<unk>	0
<s>	0
</s>	0
▁	-3.59496
▁영화	-4.2975
이	-4.51655
의	-4.59875
도	-4.75037
가	-4.79326
는	-4.7981
을	-4.95712
에	-5.12522
다	-5.21924
은	-5.22241
고	-5.29842
▁너무	-5.30142
지	-5.32306
▁정말	-5.42676
▁이	-5.46383
를	-5.51327
만	-5.60848
▁진짜	-5.6431
한	-5.66845
로	-5.78105
게	-5.83048
나	-5.85722
영화	-5.85949
과	-6.04417
▁더	-6.11451
▁다	-6.1265
으로	-6.13779
▁점	-6.1424
▁잘	-6.14755
▁왜	-6.15938
▁수	-6.21608
▁그	-6.22799
하고	-6.23908
▁이런	-6.27087
네	-6.28206
라	-6.2909
▁그냥	-6.31162
어	-6.31443
▁안	-6.32819
기	-6.33613
와	-6.3398
요	-6.34406
인	-6.34931
▁아	-6.35637
서	-6.43391
들	-6.45258
▁본	-6.4844
에서	-6.48657
▁드라마	-6.49588
리	-6.5061
아	-6.50728
▁보고	-6.5122
하는	-6.5212
▁좀	-6.5448
해	-6.55417
▁ᄏᄏ	-6.57416
네요	-6.58067
거	-6.59586
▁평점	-6.60746
▁연기	-6.61936
면	-6.65136
▁한	-6.65693
지만	-6.66004
▁내	-6.66902
▁최고의	-6.67484
▁영화를	-6.68672
이다	-6.69134
▁참	-6.69719
▁없다	-6.70462
자	-6.70663
▁완전	-6.70976
▁없는	-6.71399
▁이거	-6.71706
야	-6.72855
▁쓰레기	-6.73355
니	-6.76472
▁봤는데	-6.76535
▁최고	-6.76727
ᄏᄏ	-6.79229
▁영화는	-6.79395
음	-6.80057
▁좋은	-6.82255
▁이건	-6.8252
▁영화가	-6.83313
▁있는	-6.84882
수	-6.85186
▁내가	-6.85583
▁개	-6.8628
보다	-6.88949
▁스토리	-6.89312
함	-6.90283
▁다시	-6.92779
▁이게	-6.92809
임	-6.93364
시	-6.9371
▁것	-6.94557
ᄏ	-6.9552
▁못	-6.96182
▁이렇게	-6.96678
진	-6.96918
스	-6.9704
하게	-6.97102
하다	-6.98085
듯	-6.98399
하	-6.98404
사	-6.98689
▁보는	-6.99527
▁나	-6.99696
데	-7.00248
냐	-7.00309
까지	-7.00955
해서	-7.01665
▁평점이	-7.02066
▁난	-7.03018
▁역시	-7.03251
▁많이	-7.03435
대	-7.03526
구	-7.04405
할	-7.04456
여	-7.05197
일	-7.05293
▁가	-7.06714
미	-7.08608
안	-7.09361
는데	-7.09737
▁작품	-7.09921
랑	-7.10716
▁넘	-7.11572
건	-7.12829
ᅲᅲ	-7.13172
들이	-7.1399
▁재밌게	-7.15182
▁재미	-7.15248
▁하는	-7.17215
▁ᄏᄏᄏ	-7.17402
▁ᅲᅲ	-7.17531
▁꼭	-7.18408
던	-7.19152
▁볼	-7.19383
▁또	-7.20566
우	-7.20819
▁뭐	-7.20823
▁고	-7.21098
▁감동	-7.2295
정	-7.23313
▁아깝다	-7.23797
▁말	-7.24703
치	-7.25009
▁ᅳᅳ	-7.25196
주	-7.25809
▁그리고	-7.26077
적	-7.26699
인데	-7.26819
▁시간	-7.26984
보고	-7.2721
▁별로	-7.28201
▁ᄏ	-7.28441
마	-7.288
▁마지막	-7.29329
▁없고	-7.30601
중	-7.3192
▁하나	-7.33245
전	-7.33476
ᄏᄏᄏ	-7.33648
오	-7.33655
▁보면	-7.35148
드	-7.35301
성	-7.3543
상	-7.35797
용	-7.35885
장	-7.36564
질	-7.36785
▁감독	-7.3705
진짜	-7.37405
▁지	-7.37704
▁만든	-7.38087
▁전	-7.38477
▁가장	-7.38731
것	-7.39599
입니다	-7.40007
신	-7.40389
▁오	-7.40733
▁이야기	-7.41175
▁대	-7.41179
했다	-7.41635
▁명작	-7.41795
보	-7.41845
▁무슨	-7.42045
▁영화다	-7.42463
비	-7.42933
좀	-7.43542
▁기	-7.44742
습니다	-7.45188
▁저	-7.45797
▁중	-7.46016
▁할	-7.4643
내	-7.46433
너무	-7.47495
하지	-7.48352
소	-7.49054
라고	-7.49414
같은	-7.496
▁같은	-7.49744
▁느낌	-7.50368
트	-7.50505
▁하	-7.50704
부	-7.51204
려	-7.51535
ᅳᅳ	-7.5218
▁액션	-7.52545
▁좋다	-7.52706
히	-7.53073
▁ᄒᄒ	-7.53563
▁주	-7.53624
그	-7.53884
▁지금	-7.54495
▁말이	-7.54765
▁자	-7.54933
▁별	-7.55467
란	-7.55725
▁있다	-7.56423
정말	-7.56592
▁끝까지	-7.56649
말	-7.56669
때	-7.57363
▁와	-7.5754
▁다른	-7.57564
없는	-7.57578
▁같다	-7.58125
▁보	-7.59004
군	-7.59336
된	-7.59497
더	-7.60449
적인	-7.60558
▁생각	-7.61248
▁무	-7.6144
▁봐도	-7.61484
드라마	-7.61832
▁아주	-7.62863
▁한국	-7.63774
물	-7.64915
러	-7.65005
▁미	-7.65393
▁봤다	-7.65531
▁재밌다	-7.65613
▁연출	-7.65748
화	-7.66127
▁기대	-7.66171
씨	-7.66234
▁내용	-7.66464
▁배우	-7.66812
▁사	-7.67389
▁일	-7.67835
개	-7.67858
걸	-7.6789
▁짱	-7.67962
▁거	-7.68473
▁사랑	-7.68615
한다	-7.68653
▁듯	-7.68879
▁전혀	-7.69079
세	-7.69292
에게	-7.70169
▁화	-7.70224
▁때	-7.70242
이나	-7.7055
부터	-7.70747
긴	-7.70997
당	-7.71002
라는	-7.71581
▁하지만	-7.71904
선	-7.71941
▁모두	-7.71966
어요	-7.72531
▁대한	-7.727
▁처음	-7.72759
▁그래도	-7.72947
점	-7.73177
▁대박	-7.73454
▁계속	-7.73628
▁재미있게	-7.73878
디	-7.7467
▁최악의	-7.74802
때문에	-7.74825
▁최악	-7.75509
인가	-7.75672
▁하고	-7.75869
▁뭔가	-7.76067
▁코미디	-7.76148
무	-7.76455
▁보다	-7.76994
영	-7.77143
▁많은	-7.77416
처럼	-7.77628
▁시	-7.77885
▁한번	-7.78005
있는	-7.78076
▁아니다	-7.78106
▁줄	-7.78735
두	-7.78834
▁년	-7.78946
▁이걸	-7.79206
조	-7.79315
인지	-7.79802
본	-7.79817
▁후	-7.79949
▁굿	-7.80066
▁도	-7.80148
▁비	-7.81094
▁내용이	-7.81273
▁해	-7.81382
▁배우들	-7.81479
▁보기	-7.82147
▁돈	-7.82252
▁정	-7.82415
▁딱	-7.8245
▁않고	-7.82764
유	-7.83055
제	-7.83091
감	-7.83276
ᅲ	-7.83281
합니다	-7.83393
심	-7.83418
ᄒᄒ	-7.83478
식	-7.83658
▁만드는	-7.83782
▁솔직히	-7.84012
▁재미없다	-7.84073
▁나오는	-7.84093
원	-7.8438
▁일본	-7.84542
호	-7.84737
▁알	-7.85123
▁내내	-7.8543
▁분	-7.85475
면서	-7.85601
▁두	-7.85641
▁제	-7.85824
▁아름다운	-7.86087
난	-7.86357
구나	-7.86393
▁연기가	-7.86671
잘	-7.86675
하면	-7.86712
▁어떻게	-7.86931
단	-7.87193
▁유	-7.8722
▁급	-7.87273
▁여자	-7.87548
모	-7.87989
▁싶다	-7.88026
▁시간이	-7.88376
길	-7.89566
노	-7.8965
▁제일	-7.89865
타	-7.89917
들의	-7.89951
▁아닌	-7.89992
▁조	-7.90199
▁추천	-7.90449
▁아니	-7.9055
▁게	-7.90658
▁마	-7.9082
으면	-7.90952
▁연기도	-7.91948
며	-7.92383
죠	-7.92508
▁않은	-7.92565
▁않는	-7.92678
▁편	-7.92693
▁스릴러	-7.9313
▁근데	-7.93243
동	-7.93795
린	-7.93934
분	-7.9405
이랑	-7.94483
남	-7.94588
▁어	-7.94592
▁반	-7.94859
▁이영화	-7.94984
ᅮᅮ	-7.95553
▁아니라	-7.95597
▁수준	-7.95826
▁보다가	-7.959
▁사람	-7.95982
줄	-7.96212
엔	-7.96341
▁나는	-7.9696
었다	-7.96963
연	-7.97028
▁그런	-7.97985
하지만	-7.9803
▁세	-7.98236
▁김	-7.98353
▁이제	-7.98685
▁되는	-7.98848
짱	-7.98853
▁아까운	-7.99048
▁좋아	-7.99053
▁감독이	-7.99104
했던	-7.99185
ᄒ	-7.99266
▁내용도	-7.99414
다니	-7.99624
▁로	-7.99656
되는	-7.9972
이라	-7.99921
▁만	-8.00031
▁좋았다	-8.00087
▁우리	-8.00286
▁주인공	-8.00292
▁때문에	-8.0048
▁ᄏᄏᄏᄏ	-8.0052
작	-8.00707
▁살	-8.00868
날	-8.00925
▁아직도	-8.01026
▁에	-8.01204
연기	-8.01406
▁재미도	-8.01428
▁실망	-8.02006
▁모든	-8.02218
▁엄청	-8.02388
▁영화입니다	-8.0241
▁제대로	-8.02544
▁번	-8.02904
▁영화라고	-8.03016
▁나름	-8.03018
▁절대	-8.0303
들은	-8.0307
워	-8.03549
▁부	-8.03728
▁소	-8.03873
간	-8.04102
루	-8.04264
▁없음	-8.04322
봤는데	-8.04609
▁건	-8.04631
▁애	-8.04738
울	-8.04761
▁차라리	-8.04898
운	-8.04916
래	-8.05159
▁여운이	-8.05379
▁걍	-8.05389
▁스	-8.05597
▁주는	-8.05683
▁좋고	-8.05841
재	-8.0603
▁재밌어요	-8.063
▁아니고	-8.06588
▁남는	-8.0666
▁점도	-8.06861
발	-8.06936
▁원	-8.06975
▁서	-8.06982
인듯	-8.07228
레	-8.07538
▁인생	-8.0785
바	-8.07876
▁조금	-8.08567
▁반전	-8.08684
▁나도	-8.08819
하나	-8.08938
▁신	-8.0924
명	-8.0926
위	-8.09516
하네요	-8.09538
▁이상	-8.09592
▁최고다	-8.09864
▁진심	-8.09948
▁보세요	-8.10134
크	-8.10281
방	-8.10321
하네	-8.10545
▁장면	-8.10594
▁전개	-8.10797
▁는	-8.11134
준	-8.11273
르	-8.11551
▁스토리가	-8.11876
없이	-8.11928
▁봤습니다	-8.11993
까	-8.12116
없다	-8.12504
▁멋진	-8.12988
▁인	-8.13312
▁결말	-8.13521
보면	-8.13577
▁남	-8.13922
▁요즘	-8.13991
▁오랜만에	-8.14104
▁감독의	-8.14228
저	-8.14335
희	-8.14852
편	-8.15014
▁남자	-8.15167
▁지루한	-8.15288
ᄏᄏᄏᄏ	-8.15426
카	-8.1565
▁음악	-8.15868
민	-8.15986
피	-8.16103
▁스토리도	-8.16136
지는	-8.16157
되	-8.16184
▁이해	-8.16289
▁지루하고	-8.16304
▁뻔한	-8.16629
님	-8.16648
급	-8.1666
터	-8.16685
▁구	-8.16768
▁싶은	-8.16939
▁장	-8.16973
애	-8.17052
▁특히	-8.18207
▁모	-8.18225
▁기억	-8.18247
▁기억에	-8.19008
생	-8.20156
▁졸작	-8.20573
▁년대	-8.20653
▁피	-8.20687
▁영화의	-8.2073
프	-8.20763
져	-8.2089
▁공포영화	-8.2102
후	-8.21223
니까	-8.21415
▁수작	-8.21535
는게	-8.21582
▁ᅮᅮ	-8.2161
▁가슴	-8.2162
한테	-8.21647
▁재미가	-8.21844
▁좋아하는	-8.21846
▁도대체	-8.22009
림	-8.22096
살	-8.22225
적으로	-8.22348
▁생각이	-8.22578
겠다	-8.22679
▁애니	-8.22821
그냥	-8.22884
▁막	-8.22891
▁괜찮은	-8.22997
판	-8.23219
▁걸	-8.23255
▁보면서	-8.23257
▁재밌는	-8.23277
라도	-8.23311
▁영화에	-8.23463
생각	-8.23642
왜	-8.23685
▁강추	-8.23731
▁시리즈	-8.23781
지도	-8.23849
▁정도	-8.23886
따	-8.24041
▁나온	-8.24202
▁이해가	-8.24211
▁되	-8.24287
▁함께	-8.24587
코	-8.24632
▁눈물	-8.24661
▁봤던	-8.24664
▁바	-8.24904
으	-8.25297
▁우	-8.25399
▁노	-8.25684
▁ᄒ	-8.25845
▁발	-8.26258
▁뭘	-8.26514
이란	-8.26625
못	-8.26743
현	-8.26846
달	-8.26913
▁음	-8.26979
▁지루하다	-8.2708
▁들	-8.27184
▁못한	-8.27292
▁개봉	-8.27397
▁봤어요	-8.27492
▁기분	-8.27581
티	-8.277
▁막장	-8.27737
▁명	-8.27769
▁속	-8.27789
밖에	-8.27802
이라는	-8.27967
보는	-8.28003
▁ᅲ	-8.28181
▁애니메이션	-8.2835
▁만들어	-8.28363
▁될	-8.2842
키	-8.28459
산	-8.28494
▁박	-8.28513
▁좋아요	-8.28692
파	-8.28875
▁큰	-8.28959
▁마지막에	-8.29168
▁공포	-8.29346
▁사람들	-8.29632
최고	-8.29785
더라	-8.29847
▁그저	-8.29903
▁영	-8.29965
▁초	-8.3012
정도	-8.30229
▁제발	-8.30444
해요	-8.30583
▁배	-8.30793
▁캐릭터	-8.30807
즈	-8.31098
▁보는내내	-8.31282
▁없이	-8.31309
뿐	-8.31471
▁배우들의	-8.31825
반	-8.32078
▁알바	-8.32416
차	-8.32519
참	-8.32712
든	-8.32825
실	-8.32826
경	-8.32931
▁모르겠다	-8.3305
▁존나	-8.3313
▁된	-8.332
▁점이	-8.33214
했는데	-8.33214
겨	-8.33452
속	-8.33456
▁눈	-8.33527
이라고	-8.33619
는거	-8.34114
공	-8.34132
관	-8.34217
▁몇	-8.34246
박	-8.34575
이고	-8.34629
▁않는다	-8.34763
▁한다	-8.35143
배	-8.35323
만큼	-8.35429
▁연기는	-8.35456
봄	-8.35557
▁영화로	-8.35573
▁점은	-8.35645
▁연기력	-8.35675
태	-8.35693
▁리	-8.35968
건지	-8.36162
▁재밌음	-8.36319
배우	-8.36553
▁안되는	-8.3678
▁류	-8.36817
▁현실	-8.36892
▁않다	-8.37312
▁매우	-8.3757
스토리	-8.37614
▁것이	-8.38298
국	-8.38308
▁훨씬	-8.38354
▁준	-8.38845
▁우리나라	-8.38891
▁극장에서	-8.39071
것도	-8.3926
▁시작	-8.39261
▁공감	-8.39589
▁눈물이	-8.39699
버	-8.401
▁표현	-8.40283
▁인간	-8.40291
▁한국영화	-8.40416
▁재	-8.4046
▁마음이	-8.40479
▁야	-8.4051
▁어떤	-8.40602
▁여	-8.40737
▁영화네요	-8.41019
▁있고	-8.41082
감동	-8.4114
▁뭔	-8.41337
▁상	-8.41385
형	-8.41433
있다	-8.41668
▁쓰	-8.41835
▁얼마나	-8.4202
였다	-8.42025
다가	-8.42044
▁같이	-8.42141
이런	-8.42252
▁재밌	-8.42256
▁밖에	-8.42295
케	-8.42398
▁위한	-8.42413
▁사람이	-8.4249
▁강	-8.42551
역	-8.42583
▁심	-8.42753
문	-8.42888
▁성	-8.43016
▁데	-8.43209
이야	-8.43222
▁지루함	-8.43339
▁요	-8.43744
중에	-8.43761
▁개인적으로	-8.43781
▁날	-8.43996
감독	-8.4417
▁끝	-8.44596
▁긴장감	-8.44786
해도	-8.44975
했음	-8.45115
▁그렇게	-8.45291
▁걸작	-8.45294
▁만들	-8.45394
던데	-8.45605
년	-8.4566
▁기억이	-8.45673
▁그만	-8.4577
▁대사	-8.45889
작품	-8.45935
▁은	-8.45944
어서	-8.45993
▁진	-8.46137
이네	-8.46676
는지	-8.46872
▁원작	-8.46934
쓰레기	-8.46982
▁매력	-8.47409
봤다	-8.47504
▁그나마	-8.47715
▁공	-8.47815
▁그래서	-8.47916
거야	-8.48196
군요	-8.48274
▁쓰레기영화	-8.48345
▁있	-8.48478
▁너무나	-8.48512
이었다	-8.48783
▁아쉽다	-8.48785
▁가슴이	-8.48851
완전	-8.48856
▁시나리오	-8.49073
▁결말이	-8.4912
▁없었다	-8.49325
넘	-8.49336
쳐	-8.49339
볼	-8.49351
▁오늘	-8.49575
▁머	-8.49877
▁동	-8.49886
구만	-8.5001
▁하나도	-8.50372
사랑	-8.50402
평점	-8.50574
▁재밌고	-8.50703
▁같아요	-8.50792
▁필요	-8.50793
▁불	-8.50859
▁꽤	-8.51209
▁노래	-8.5146
극	-8.51496
▁어설픈	-8.51648
▁감동적인	-8.51779
들을	-8.51853
업	-8.52007
▁대체	-8.52156
▁억지	-8.52197
불	-8.52491
▁느낌이	-8.52885
토	-8.52983
계	-8.53076
▁누가	-8.53216
▁몰입도	-8.53382
악	-8.53435
주는	-8.53646
▁파	-8.53694
▁영상	-8.53703
▁영화중	-8.53937
▁보지	-8.53947
▁감동이	-8.54091
하기	-8.54128
▁않	-8.54439
했	-8.54529
▁준다	-8.54755
▁코믹	-8.54954
입	-8.55096
▁입	-8.55156
망	-8.55424
▁감동도	-8.55494
▁볼만한	-8.55544
▁재미없음	-8.55578
▁노잼	-8.55591
▁위	-8.55681
▁찾아	-8.5582
▁잔잔한	-8.55837
▁미친	-8.55871
▁보여주는	-8.55897
봐도	-8.55981
▁내용은	-8.56065
▁결국	-8.56115
▁미국	-8.56214
하며	-8.56281
▁갈수록	-8.56324
▁소재	-8.56608
▁간만에	-8.56686
▁문제	-8.56803
매	-8.56821
사람	-8.56826
▁위해	-8.5683
김	-8.5693
▁로맨스	-8.56979
▁선	-8.57018
종	-8.57178
▁영화였다	-8.57179
하면서	-8.57243
▁재미있는	-8.5733
꺼	-8.57537
▁마음	-8.58094
▁보게	-8.58114
▁매	-8.58473
▁간	-8.58555
▁만화	-8.58597
양	-8.58693
▁연	-8.58698
▁뿐	-8.58732
▁후회	-8.58788
▁에서	-8.5884
▁점수	-8.59045
▁아무리	-8.59072
▁아님	-8.59305
알	-8.59626
체	-8.5982
격	-8.59827
▁등	-8.59917
▁주고	-8.60074
금	-8.60404
담	-8.60539
▁것을	-8.60656
▁예	-8.60693
봐	-8.60865
뭐	-8.61175
▁뭐야	-8.61211
이네요	-8.61234
▁시즌	-8.61262
▁치	-8.61298
된다	-8.61381
이지만	-8.61576
▁욕	-8.6158
▁있을까	-8.61885
▁없어	-8.61972
론	-8.62095
려고	-8.62188
▁바로	-8.62278
통	-8.62423
▁없	-8.6256
▁알고	-8.62661
▁재미있다	-8.62847
라면	-8.6303
▁진정한	-8.63345
있	-8.63362
력	-8.6339
▁별점	-8.63601
▁물	-8.63799
▁전쟁	-8.63998
죽	-8.6421
▁점대	-8.64788
▁제목	-8.64859
▁하다	-8.65041
잼	-8.65131
글	-8.65174
▁잼	-8.65223
▁단	-8.65232
▁영화임	-8.6525
느낌	-8.65376
이지	-8.65642
▁차	-8.65925
▁했다	-8.66036
내용	-8.66085
리는	-8.66265
먹	-8.66373
너	-8.66413
▁죽	-8.66569
기는	-8.66599
▁연기를	-8.6675
될	-8.67011
▁약간	-8.67158
▁봐야	-8.67424
액션	-8.67431
릴	-8.67585
▁감동을	-8.67637
천	-8.67714
▁분위기	-8.67746
잡	-8.67755
▁울	-8.67763
짐	-8.67782
이거	-8.67793
▁생각보다	-8.68121
▁생각하게	-8.68273
기도	-8.68368
▁재밌네요	-8.68774
그리고	-8.68795
▁재미는	-8.68868
시간	-8.69161
포	-8.69208
▁생각을	-8.69446
색	-8.69556
▁모습	-8.69564
하는데	-8.69611
▁것도	-8.69672
머	-8.69693
강	-8.69726
▁발연기	-8.69788
재미	-8.69818
▁맘에	-8.69836
▁봐라	-8.6992
난다	-8.70004
▁영화관에서	-8.70086
녀	-8.70098
했지만	-8.7017
▁상당히	-8.70293
▁맞	-8.70459
회	-8.70657
▁가족	-8.70728
▁하지	-8.7099
▁꿀잼	-8.70991
맨	-8.71028
없음	-8.71071
이야기	-8.71117
인줄	-8.71126
수준	-8.71254
▁얼굴	-8.71268
▁애들	-8.71297
승	-8.71352
▁다큐	-8.71515
에도	-8.71582
대로	-8.71628
진다	-8.71665
해야	-8.71685
▁적	-8.71702
▁봄	-8.71891
▁타	-8.7193
됨	-8.71943
예	-8.72063
▁작가	-8.7211
▁같은데	-8.72195
▁구성	-8.72234
▁손	-8.72526
▁봤음	-8.7259
▁다들	-8.72613
▁마음에	-8.72661
온	-8.72722
다고	-8.72918
능	-8.72969
영화는	-8.73032
잇	-8.73065
▁중국	-8.73157
▁좋은데	-8.73374
▁캐스팅	-8.73419
절	-8.73452
스트	-8.73516
보단	-8.73557
거지	-8.73592
▁허	-8.73618
▁너	-8.73746
▁네이버	-8.738
▁재미없는	-8.739
▁ᄍᄍ	-8.74062
을까	-8.74131
었	-8.74221
슨	-8.74628
교	-8.74704
▁나오	-8.74761
▁똥	-8.74775
나요	-8.74836
▁더빙	-8.74867
▁나와서	-8.75016
▁재미있어요	-8.75103
▁극	-8.75243
▁전부	-8.75259
▁빨리	-8.75363
▁그대로	-8.75376
▁지루	-8.75498
▁대해	-8.75521
좋	-8.75614
해라	-8.75677
▁악	-8.75688
었는데	-8.7574
류	-8.75769
▁사실	-8.75908
▁뭐냐	-8.75937
쓰	-8.76046
병	-8.76054
▁잡	-8.76583
▁회	-8.76597
않	-8.76636
ᅮ	-8.76654
번	-8.76814
또	-8.76824
▁중간에	-8.76931
갈	-8.76967
▁좋네요	-8.77036
▁판타지	-8.77062
나는	-8.77114
▁낫다	-8.77161
이건	-8.77228
열	-8.77291
▁출연	-8.77455
이상	-8.77462
▁호	-8.77562
이라도	-8.77621
▁당시	-8.7764
▁뭐지	-8.77771
▁유치	-8.77945
▁했는데	-8.77973
슴	-8.78033
▁이딴	-8.78065
ᄋ	-8.78298
▁정신	-8.78368
건가	-8.78508
▁안된다	-8.79061
▁라	-8.79108
▁없네	-8.79144
▁짜증	-8.79247
▁있을	-8.79301
▁각본	-8.79358
▁엔딩	-8.7936
땜에	-8.7947
▁니	-8.79556
▁배우들이	-8.79623
집	-8.79644
▁보니	-8.79663
▁카	-8.79829
▁된다	-8.79953
▁대단한	-8.80068
니다	-8.80229
▁감	-8.80294
여자	-8.80978
▁좋겠다	-8.81029
투	-8.81067
▁스릴	-8.81068
▁스토리는	-8.81103
▁설정	-8.81322
▁언제	-8.81407
▁점을	-8.81422
▁아까움	-8.8151
▁거의	-8.81511
▁짜	-8.81523
▁정도로	-8.81643
언	-8.81687
영화가	-8.81776
장면	-8.81829
돈	-8.81936
▁사람들이	-8.82007
▁장면이	-8.82058
구요	-8.82063
▁봐서	-8.82095
추	-8.82213
▁저런	-8.82249
기를	-8.82458
▁열	-8.82614
▁코	-8.82646
▁친구	-8.82755
기만	-8.8287
▁뭐가	-8.82976
기에	-8.8304
▁한마디로	-8.83055
초	-8.83084
▁어디서	-8.83214
▁해서	-8.83301
▁굉장히	-8.83317
▁훌륭한	-8.83355
▁따뜻한	-8.83855
▁졸	-8.84099
행	-8.84123
었던	-8.84198
▁볼만	-8.84427
씬	-8.84644
▁재밌었다	-8.84863
였음	-8.84864
권	-8.84898
움	-8.84995
등	-8.85116
스러운	-8.85133
▁있지만	-8.85139
▁행복	-8.85256
없고	-8.85266
▁따라	-8.85299
▁토	-8.85445
창	-8.85579
▁길	-8.85653
▁충분히	-8.8574
▁좋은영화	-8.85776
▁못하는	-8.85796
나오는	-8.85864
▁봐	-8.85883
▁봤지만	-8.86004
▁합니다	-8.86053
이라니	-8.8619
대박	-8.86207
▁망	-8.86361
▁약	-8.86372
▁변	-8.86402
▁자체	-8.86453
아니	-8.86579
▁삼류	-8.86581
▁얘기	-8.86614
▁그닥	-8.86634
▁평점을	-8.86674
▁슬픈	-8.86683
▁새로운	-8.86797
▁주연	-8.87015
▁줄거리	-8.87075
보기	-8.87171
▁옛날	-8.87186
▁잠	-8.87221
▁이런영화	-8.8778
▁재밋	-8.87813
▁엄마	-8.88052
커	-8.8812
순	-8.88258
▁너무너무	-8.88336
▁여주인공	-8.8839
증	-8.8847
▁평	-8.88556
라니	-8.88562
▁아직	-8.88677
▁영화도	-8.8878
▁더욱	-8.88798
▁이영화를	-8.8881
플	-8.88858
겠지	-8.88892
▁실	-8.89015
▁있어서	-8.89134
평	-8.89251
받	-8.89429
▁최	-8.89601
▁생	-8.89637
▁화이팅	-8.89683
▁백	-8.8971
▁나의	-8.89867
거다	-8.89876
세요	-8.89935
▁좋음	-8.90005
▁다시봐도	-8.90025
▁자체가	-8.90092
했어요	-8.90167
설	-8.90298
▁영화인데	-8.90316
욕	-8.90356
보니	-8.90413
좋아	-8.90416
▁혼자	-8.90613
▁아이	-8.90635
직	-8.91203
▁감독님	-8.91394
잖아	-8.91532
▁비해	-8.91554
▁딸	-8.91755
▁허접	-8.9187
남자	-8.91955
▁이것도	-8.91983
라서	-8.92172
었음	-8.92186
별로	-8.92248
있고	-8.9243
뻔	-8.92551
표	-8.92595
범	-8.92696
영화를	-8.9277
▁망작	-8.92837
▁아무	-8.92942
것이	-8.92965
▁나올	-8.93044
▁총	-8.93143
친	-8.93264
▁편이	-8.93273
▁있었다	-8.93292
빠	-8.93369
백	-8.93698
▁예술	-8.93756
듯한	-8.93806
▁외	-8.93812
▁헐	-8.93865
▁재밌는데	-8.939
들에게	-8.93912
▁평가	-8.93937
▁자기	-8.93982
▁없어서	-8.94019
▁까	-8.94071
왕	-8.94101
▁들어	-8.94184
▁비디오	-8.94229
학	-8.94278
근데	-8.94289
▁좋았어요	-8.94348
▁힘	-8.94352
더니	-8.94446
▁점점	-8.94522
허	-8.94818
▁병맛	-8.94855
▁항상	-8.94897
▁금	-8.94931
린다	-8.94934
출	-8.94944
▁하게	-8.9525
▁만족	-8.95279
▁아쉬운	-8.95576
▁있음	-8.95594
▁ᄒᄒᄒ	-8.95619
▁여기	-8.95925
▁알았다	-8.95944
▁있어	-8.95956
다는	-8.95989
▁두번	-8.96068
치는	-8.96158
▁사람은	-8.96197
소리	-8.96378
▁성룡	-8.96442
기대	-8.96589
▁어느	-8.96797
▁상황	-8.96839
▁쳐	-8.96862
훈	-8.96901
▁그런지	-8.9691
▁완벽한	-8.96924
▁그러나	-8.97123
▁장난	-8.97211
▁높은	-8.97263
할수	-8.97616
▁코메디	-8.9765
▁웃음	-8.97681
▁그리	-8.97712
▁원작을	-8.97716
▁같	-8.97878
▁달	-8.9789
▁충격	-8.97915
웃	-8.98037
거냐	-8.98065
이라면	-8.98078
▁추억	-8.98093
▁만들지	-8.98202
▁존	-8.98275
락	-8.98394
▁재미없어	-8.98474
츠	-8.98494
치고	-8.98505
▁포스터	-8.98536
▁엄청난	-8.98598
석	-8.9878
막	-8.98786
▁경	-8.98875
건데	-8.99096
▁그러	-8.99122
▁없을	-8.99131
을듯	-8.99241
▁것이다	-8.99321
길래	-8.99455
찍	-8.99476
▁잘못	-8.99494
에는	-8.99521
▁부족한	-8.99527
▁를	-8.99562
는건	-8.9959
름	-8.99806
▁흥행	-8.99848
▁없네요	-8.99851
▁유치한	-8.99978
▁멜로	-9.00019
▁만점	-9.00089
▁가는	-9.00096
주의	-9.00115
▁봤네요	-9.00187
▁레	-9.00195
▁관객	-9.00199
▁소리	-9.00478
각	-9.00521
▁봤	-9.00528
ᅳ	-9.00625
▁무조건	-9.00696
것같다	-9.00841
근	-9.00848
▁돌	-9.0088
▁뒤	-9.01045
▁극장판	-9.01147
슬	-9.01365
▁좋	-9.01424
▁과	-9.01445
▁예상	-9.01503
▁디	-9.01599
▁오래	-9.01772
퍼	-9.01857
버린	-9.01858
▁흠	-9.0193
▁돈주고	-9.0194
▁재미없	-9.02006
별	-9.02155
▁질	-9.02291
▁년이	-9.02349
▁도저히	-9.02356
▁이상한	-9.02451
▁여주	-9.02456
▁영화였습니다	-9.02457
았다	-9.02508
척	-9.02524
▁지루해	-9.02737
▁나온다	-9.02762
▁목소리	-9.02841
▁어릴때	-9.02851
▁감독은	-9.03028
▁존재	-9.03029
에선	-9.03132
▁편집	-9.03134
채	-9.03136
많이	-9.03146
복	-9.03187
환	-9.03337
▁평점은	-9.0334
▁의미	-9.0346
▁재밌어	-9.03474
▁사회	-9.03499
다시	-9.03552
▁제가	-9.03556
을때	-9.03784
▁용	-9.03936
▁수가	-9.03967
끝	-9.04047
베	-9.04166
봐라	-9.04371
명작	-9.04454
▁더럽게	-9.04505
▁자꾸	-9.04725
▁여배우	-9.04728
▁재미있	-9.04919
▁입니다	-9.04943
▁방송	-9.05412
▁아닌가	-9.05416
짓	-9.055
▁느낄	-9.05711
좋은	-9.0574
▁편은	-9.05793
▁먹	-9.05822
▁버	-9.05869
▁갈	-9.05949
▁재미있고	-9.05986
메	-9.05988
들도	-9.06029
▁모르고	-9.06064
▁휴	-9.06075
새	-9.06083
▁책	-9.06183
▁갑자기	-9.06211
같이	-9.06228
▁말도	-9.0624
▁찍	-9.06277
도록	-9.0629
오히려	-9.06293
▁명작이다	-9.06411
▁모르는	-9.06536
▁사랑을	-9.06549
이게	-9.06605
처	-9.06638
▁대단하다	-9.06647
▁가지고	-9.06803
거나	-9.06864
눈	-9.06886
▁느끼게	-9.06917
▁불륜	-9.07033
철	-9.07045
▁평점에	-9.07137
▁괜히	-9.07186
▁힘든	-9.07198
▁해도	-9.07231
▁맛	-9.07269
▁글	-9.0731
할때	-9.07325
마지막	-9.07325
▁이영화는	-9.07357
나오	-9.0737
▁저는	-9.07404
▁돈이	-9.07409
▁그게	-9.07427
▁화면	-9.07465
▁보는데	-9.07476
영화다	-9.07587
이냐	-9.07587
법	-9.07643
▁이름	-9.07684
▁않을	-9.07752
▁반전이	-9.07909
▁추	-9.07965
규	-9.08008
인거	-9.0808
▁순간	-9.0809
였	-9.08124
▁배경	-9.08131
▁나라	-9.08172
굿	-9.08236
▁트	-9.08264
그래도	-9.08365
외	-9.08403
했습니다	-9.0843
내가	-9.08453
▁알게	-9.08514
▁좋았음	-9.08536
▁왕	-9.0869
▁낮은	-9.08708
▁선택	-9.08719
▁비추	-9.08763
▁다음	-9.08766
역시	-9.08887
▁그때	-9.08977
▁믿고	-9.09071
▁역사	-9.09071
▁대한민국	-9.09081
▁액션도	-9.09421
▁함	-9.09442
수가	-9.09455
빈	-9.09612
▁별루	-9.09634
▁않음	-9.09662
으나	-9.09739
▁감사합니다	-9.09776
목	-9.09849
없	-9.09898
▁저질	-9.099
조차	-9.09975
▁이런거	-9.09977
시리즈	-9.10005
블	-9.10007
올	-9.10141
재밌	-9.10216
▁터	-9.1025
▁액션영화	-9.10268
▁것은	-9.10366
▁첫	-9.10388
한거	-9.10395
▁윤	-9.10475
였는데	-9.10549
▁작	-9.10553
찬	-9.10602
▁좋았습니다	-9.1068
▁시간낭비	-9.10691
▁설	-9.107
간다	-9.10855
▁재미없고	-9.10872
▁개그	-9.10917
하냐	-9.10964
▁웃기	-9.11029
▁당	-9.111
▁연출력	-9.11106
▁참고	-9.11133
▁프랑스	-9.11138
먼	-9.11152
▁살아	-9.11375
어야	-9.11383
▁세계	-9.11384
아깝다	-9.11457
▁왜이리	-9.11578
▁감정	-9.11626
으니	-9.11807
▁소설	-9.11839
▁중에	-9.11888
혜	-9.1201
것이다	-9.12085
거리	-9.12136
만한	-9.12191
▁사람들은	-9.12196
▁영화보다	-9.12278
탄	-9.12292
▁같네요	-9.12328
▁아닐까	-9.1233
▁재밌었어요	-9.12355
▁초딩	-9.12377
분들	-9.12524
▁앞으로	-9.12609
ᅲᅲᅲ	-9.12654
▁뭔지	-9.12673
▁포	-9.12723
▁순	-9.12755
▁듯한	-9.12826
같다	-9.12864
▁까지	-9.12892
▁메	-9.12914
▁보여준	-9.12957
▁형	-9.12992
▁바보	-9.13192
▁첨	-9.13233
보다는	-9.13313
▁어디	-9.13328
지루	-9.13374
▁아무것도	-9.13384
▁ᄏᄏᄏᄏᄏ	-9.13408
▁낭비	-9.13526
▁배우가	-9.13632
▁본다	-9.13663
▁볼수	-9.1374
▁주인공이	-9.13863
▁실화	-9.13885
▁감성	-9.13899
▁완성도	-9.14016
▁귀여운	-9.14032
▁하면	-9.14139
▁방	-9.14149
▁나만	-9.14181
▁웃	-9.14194
▁졸라	-9.14226
한번	-9.14259
▁전형적인	-9.14307
▁모습이	-9.14363
처음	-9.14429
▁해주는	-9.14468
놈	-9.1454
▁쓴	-9.14547
덕	-9.14732
좋다	-9.14779
▁왠지	-9.14862
재밋	-9.14908
▁연출이	-9.14968
▁역	-9.15081
▁양	-9.15084
▁탄	-9.15123
▁말고	-9.15154
▁보여주	-9.15173
▁전개가	-9.15207
▁억지로	-9.15318
정도로	-9.1539
▁잘봤습니다	-9.15472
▁이리	-9.15489
▁귀	-9.15526
▁슬프다	-9.15535
▁유쾌한	-9.15562
▁대단	-9.15663
삼	-9.15728
▁천재	-9.15735
▁면	-9.15775
▁지금도	-9.158
▁않았다	-9.15825
▁올	-9.15835
▁몰입	-9.15954
▁대작	-9.15961
되어	-9.15985
▁있는데	-9.15999
일까	-9.16109
▁매력적인	-9.16116
틀	-9.16251
거임	-9.16371
▁아름답다	-9.16374
▁지금까지	-9.16472
▁비교	-9.1648
▁나쁜	-9.16486
▁암	-9.16577
하세요	-9.16638
▁드는	-9.16644
▁영상미	-9.1668
▁감사	-9.16687
놓고	-9.16753
▁관	-9.16757
▁맞는	-9.16975
광	-9.17034
▁처음부터	-9.17105
▁부족	-9.17145
쉬	-9.17165
▁속편	-9.17186
끼	-9.17194
▁점준다	-9.17199
▁드	-9.17338
▁베	-9.17342
▁훨	-9.17382
▁시절	-9.17474
▁지금봐도	-9.1748
▁문	-9.17496
▁깊은	-9.17561
에겐	-9.17562
졌다	-9.17583
는걸	-9.17608
련	-9.17675
▁인정	-9.1788
▁되어	-9.17893
▁국	-9.17941
습	-9.17947
▁삼	-9.18017
사람들	-9.18022
였습니다	-9.18062
▁아이들이	-9.18077
준다	-9.18108
▁ᄃᄃ	-9.18216
테	-9.18272
잔	-9.18396
짜	-9.18598
▁ᄉᄇ	-9.1862
▁진실	-9.18761
▁낮	-9.18828
▁머리	-9.18863
른	-9.18865
▁최악이다	-9.1887
▁같음	-9.18922
▁몸	-9.18952
▁제작	-9.18957
▁천	-9.18966
▁판	-9.19095
▁꿈	-9.19098
▁깨	-9.19209
▁관람	-9.19209
▁긴	-9.19238
▁기대하고	-9.19286
▁집중	-9.19352
렸다	-9.1938
▁나왔	-9.1953
▁알았는데	-9.19554
▁히	-9.19624
▁빠	-9.1971
이에요	-9.19836
브	-9.1991
▁팬	-9.19913
연출	-9.19923
▁네	-9.20017
▁예전에	-9.20023
꼭	-9.20221
야지	-9.20351
▁아이들	-9.20444
▁허접한	-9.20453
▁만들었다	-9.20489
배우들	-9.20533
▁일본영화	-9.20547
▁이런게	-9.20583
▁저도	-9.20596
▁일단	-9.20622
▁이런걸	-9.20653
▁ᅳ	-9.20664
침	-9.20671
려는	-9.20694
▁댓글	-9.20858
▁보고싶다	-9.20924
돌	-9.20938
해지는	-9.20993
▁같습니다	-9.21027
▁끝나	-9.21028
▁장면은	-9.21049
느	-9.21107
실망	-9.21115
▁어렸을때	-9.21204
▁여운	-9.21341
▁아까워	-9.21384
▁영웅	-9.21519
스럽다	-9.21657
걸까	-9.21752
▁나와	-9.21764
▁굳	-9.21848
랄	-9.21976
어도	-9.22048
네여	-9.22052
▁느껴지는	-9.2207
▁든다	-9.22092
나라	-9.22124
▁로맨틱	-9.22169
▁초반	-9.22265
▁마무리	-9.22273
▁보시길	-9.2231
▁비슷한	-9.22418
였던	-9.22475
▁안되	-9.22499
▁떠	-9.22578
싶	-9.22602
▁보지마세요	-9.22653
강추	-9.22779
▁마음을	-9.22808
봐서	-9.22862
반전	-9.2288
▁추천합니다	-9.22958
▁여전히	-9.22973
봐야	-9.22988
▁감동적이	-9.23059
▁남는다	-9.2312
▁힘들	-9.23203
▁년전	-9.23231
▁그렇고	-9.23242
▁유치하고	-9.23265
▁이유	-9.23298
▁감동적이고	-9.23329
▁이정도	-9.23336
▁성우	-9.23358
▁겁나	-9.23374
▁이야기를	-9.23448
약	-9.23557
▁새	-9.23576
▁으	-9.23729
코미디	-9.23789
한데	-9.23844
말이	-9.2389
▁리메이크	-9.24037
▁싸	-9.24108
엇	-9.2414
▁싫어	-9.24197
▁투	-9.24308
▁무서운	-9.24483
▁기분이	-9.24484
점이	-9.24596
▁보고나서	-9.24725
▁인간의	-9.2481
▁유머	-9.24886
▁전체적으로	-9.25002
▁나를	-9.25031
▁노출	-9.25054
봤	-9.25073
시대	-9.25111
▁액션이	-9.25145
▁청춘	-9.25296
▁눈이	-9.25327
▁영화라	-9.25355
웃음	-9.25462
▁산	-9.25491
▁감상	-9.25521
▁현	-9.2557
가서	-9.25616
▁내인생	-9.25637
▁부분	-9.25837
최악	-9.25852
주고	-9.25886
잉	-9.26003
▁흥미	-9.26047
그런	-9.26231
겠지만	-9.26262
결	-9.26266
▁지루하지	-9.2627
▁여성	-9.26295
▁싶	-9.26453
▁개연성	-9.26458
▁권	-9.26482
▁잘만든	-9.2651
했으면	-9.26516
▁둘	-9.26547
▁죽음	-9.26582
▁담	-9.26617
여서	-9.26761
주세요	-9.26762
▁나왔으면	-9.26777
▁아빠	-9.26834
맛	-9.26964
▁난다	-9.26968
▁감탄	-9.27087
▁너무나도	-9.27173
▁많	-9.27197
▁범죄	-9.27247
되고	-9.27251
▁통	-9.27252
▁독	-9.27271
▁년도	-9.2736
▁이미	-9.27422
들어	-9.27437
풍	-9.27461
십	-9.27527
▁왜이렇게	-9.27551
내요	-9.27564
맞	-9.27579
없어	-9.27629
▁프로	-9.27655
▁보는게	-9.27695
▁작품이	-9.27724
레이	-9.27737
셨	-9.27739
ᄍᄍ	-9.27794
일뿐	-9.27848
리고	-9.27881
▁목	-9.2791
고싶다	-9.27921
▁좀비	-9.27923
▁생각해	-9.27985
▁젤	-9.27989
▁싫다	-9.27993
▁부분이	-9.28047
▁인물	-9.2805
▁온	-9.28124
뜨	-9.28263
성이	-9.28269
▁있었던	-9.28317
▁누구	-9.28418
▁좋았는데	-9.28444
씩	-9.28525
▁억	-9.28533
▁있다는	-9.28555
▁꼴	-9.2856
▁진부한	-9.28561
▁재밌었음	-9.28617
▁킬링타임용	-9.28621
이제	-9.28622
▁처음으로	-9.28626
께	-9.28686
재미없다	-9.28743
▁그래픽	-9.28754
겟	-9.28756
▁좋을	-9.2881
더군요	-9.2892
빨	-9.28996
전개	-9.29024
쯤	-9.29137
▁아놔	-9.2915
할듯	-9.29203
귀	-9.29363
▁스토리에	-9.29364
향	-9.29562
▁노력	-9.29612
보세요	-9.29648
패	-9.29684
딱	-9.29693
보이	-9.30003
칠	-9.30209
▁원래	-9.30231
▁라는	-9.30357
▁이젠	-9.30392
했고	-9.30464
스타	-9.30476
▁눈을	-9.30507
청	-9.30655
앗	-9.30656
▁따	-9.30681
드는	-9.30753
송	-9.30794
▁역대	-9.30887
▁잼있게	-9.30892
▁그런가	-9.30918
만들	-9.31129
랐	-9.31158
▁과거	-9.31159
하니	-9.31174
▁재밌습니다	-9.31261
▁매력이	-9.31328
힌	-9.31332
▁아니면	-9.31374
▁웃긴	-9.31382
도없고	-9.31382
염	-9.31406
▁운	-9.31785
ᄒᄒᄒ	-9.31788
듬	-9.3179
▁태	-9.31802
▁영화이다	-9.31813
▁결혼	-9.31848
▁멋지다	-9.31946
션	-9.31965
▁해준	-9.32001
동안	-9.32091
▁떠나	-9.32109
혀	-9.32109
렸	-9.32168
▁화려한	-9.32188
▁어이없는	-9.32208
▁예쁜	-9.32211
▁귀엽고	-9.32257
▁사랑이	-9.32277
▁좋았고	-9.32317
하는거	-9.32321
▁궁금	-9.32414
▁평생	-9.32486
▁점짜리	-9.32501
들과	-9.3252
▁시청률	-9.32567
▁아닌듯	-9.32569
▁영화중에	-9.32669
이면	-9.32682
적이고	-9.32752
▁재미있음	-9.3277
▁있었	-9.32843
▁했던	-9.32858
오빠	-9.32862
추천	-9.32871
▁이야기가	-9.3289
▁보이는	-9.32967
▁안됨	-9.33055
한영화	-9.33076
적이	-9.33084
존	-9.33132
아닌	-9.33141
▁어색한	-9.33243
▁마라	-9.33284
▁돌려	-9.33364
▁봐야할	-9.33378
▁생각한다	-9.33434
있게	-9.33482
하자	-9.33488
보는데	-9.33548
햇	-9.33695
▁아니지만	-9.33741
▁아름답고	-9.33779
▁종	-9.33869
▁수준이	-9.33902
▁몸매	-9.33993
▁같아	-9.34007
만으로도	-9.34019
▁삶을	-9.34195
▁아오	-9.34204
▁자연	-9.34223
▁처음이다	-9.34231
▁복수	-9.34234
▁캐	-9.34257
▁어린	-9.34458
튼	-9.34501
료	-9.34509
보면서	-9.34519
▁짜증나	-9.3465
▁답	-9.34657
▁장르	-9.34665
▁화가	-9.34722
품	-9.34729
▁처	-9.3477
벌	-9.34779
▁진행	-9.34829
▁했지만	-9.34839
나온	-9.34906
무슨	-9.34946
▁음악이	-9.34964
▁크	-9.35053
▁성공	-9.35061
▁무엇보다	-9.35091
셔	-9.35114
▁메세지	-9.35463
써	-9.35513
▁확	-9.35515
▁추억의	-9.35597
▁시간을	-9.35797
▁특유의	-9.35816
▁확실히	-9.35854
▁아저씨	-9.3599
재밌다	-9.36004
다면	-9.3615
▁동화	-9.36161
▁지난	-9.36186
▁연기력이	-9.36299
ᄂ	-9.36318
페	-9.36328
록	-9.36389
▁키	-9.36407
▁미화	-9.36488
나서	-9.36502
아이	-9.36506
▁싶어	-9.36509
들아	-9.36586
▁이유가	-9.36666
▁독특한	-9.36702
가족	-9.36708
▁흥미진진	-9.36736
▁촬영	-9.36919
특히	-9.37006
▁아깝	-9.37074
▁그래	-9.37101
▁게임	-9.37214
음악	-9.37223
▁자유	-9.37244
▁바람	-9.37278
▁나서	-9.3729
없네	-9.37356
▁티	-9.37468
▁빠져	-9.37514
▁흐	-9.37565
▁완벽	-9.37618
▁애들이	-9.3763
익	-9.37666
▁느끼	-9.37722
마저	-9.37742
윤	-9.37798
지금	-9.38012
지고	-9.38158
▁압권	-9.3816
▁숨	-9.38178
거같다	-9.38192
▁상영	-9.38203
▁한계	-9.38228
▁늘	-9.38491
▁설명	-9.38518
리가	-9.38564
싸	-9.38738
▁주제	-9.38833
▁스타일	-9.38835
해주는	-9.38855
▁이후	-9.38867
▁평론가	-9.38959
▁모습을	-9.38992
▁이영화가	-9.39038
▁고전	-9.39044
▁다소	-9.39047
▁무섭다	-9.39139
답	-9.39208
기가	-9.39216
▁분명	-9.39263
ᅡ	-9.3934
▁실제	-9.39348
술	-9.39382
▁재밋게	-9.39398
▁슬프고	-9.39404
▁그의	-9.39428
합	-9.39454
▁나이	-9.39487
▁생각합니다	-9.39577
책	-9.39579
▁깊이	-9.39616
▁있다면	-9.39639
▁그림	-9.39651
낸	-9.39658
▁작품성	-9.39743
겠네	-9.39962
하는게	-9.39987
▁남주	-9.40023
보다가	-9.40049
▁필요없는	-9.40067
립	-9.40094
졌	-9.40097
▁프로그램	-9.40108
찌	-9.40112
본다	-9.40141
▁나중에	-9.40201
▁잼있	-9.40299
▁재밌었는데	-9.4036
▁이번	-9.4038
▁떨어지는	-9.40421
▁볼만함	-9.40434
량	-9.40455
에요	-9.40476
▁역시나	-9.40574
▁과연	-9.40612
▁신선한	-9.40641
끄	-9.40641
▁그럭저럭	-9.40659
▁있지	-9.407
손	-9.40845
▁절	-9.40858
함이	-9.40881
시켜	-9.40903
▁평범한	-9.40909
▁재밌네	-9.40962
같	-9.40973
▁현재	-9.41014
▁이정도면	-9.41014
▁끝내	-9.4102
▁귀신	-9.41044
최고의	-9.41105
▁봤으면	-9.41136
▁알아	-9.41142
▁창	-9.41292
▁찍은	-9.41326
▁사극	-9.41358
▁어쩔	-9.41387
▁보기엔	-9.4146
▁사는	-9.41465
▁그들의	-9.41472
▁하는데	-9.41503
▁리얼	-9.41531
▁아들	-9.41601
▁복	-9.41641
지마라	-9.41708
렌	-9.41739
▁아닌데	-9.41759
▁순수한	-9.41781
▁벌	-9.41792
▁되었다	-9.4183
▁경찰	-9.41838
▁끝나고	-9.41925
▁ᅮ	-9.41982
작가	-9.42008
▁별로다	-9.42046
▁성장	-9.42094
쿠	-9.421
▁살짝	-9.42152
▁몰입이	-9.42159
▁춤	-9.42321
▁우연히	-9.42382
버렸다	-9.42423
▁소재는	-9.4249
▁알바들	-9.42496
▁더이상	-9.42533
함을	-9.42559
▁소름	-9.42628
▁물론	-9.42629
▁고민	-9.42663
▁높	-9.42733
▁임	-9.4279
▁시대	-9.42801
▁먼저	-9.42876
▁어이가	-9.4288
기엔	-9.42892
▁볼만하다	-9.42906
▁언제나	-9.42906
킹	-9.42955
▁황당	-9.43144
▁질질	-9.43162
▁재미없네	-9.43186
▁드라마를	-9.43223
▁받	-9.43236
자가	-9.43287
만든	-9.43551
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.43672
ᄀ	-9.43694
▁시걸	-9.43841
▁골	-9.43848
유치	-9.43931
취	-9.43941
▁카메라	-9.43953
드라	-9.44002
▁나에게	-9.44092
▁각	-9.44141
▁액션은	-9.4415
▁단순	-9.44163
▁없나	-9.44205
스런	-9.44255
▁그다지	-9.44271
▁그런데	-9.44283
▁아버지	-9.4433
▁대충	-9.44428
▁못하고	-9.4447
▁한편	-9.44556
숙	-9.4458
골	-9.44617
▁관계	-9.44623
▁청	-9.44637
▁살인	-9.44708
마다	-9.44782
는것	-9.44806
싱	-9.44815
ᄏᄏᄏᄏᄏ	-9.44863
▁년에	-9.44902
▁생각나는	-9.45012
▁재미를	-9.45087
탈	-9.45158
▁상상력	-9.45193
▁좋았던	-9.45344
▁기대를	-9.45381
▁섹스	-9.45391
▁독립영화	-9.45392
▁연애	-9.45397
▁연기에	-9.45441
었으면	-9.45499
아님	-9.45511
▁또한	-9.45533
오는	-9.45568
▁루	-9.45584
▁재미있었다	-9.45595
얼	-9.45689
▁죄	-9.45768
속에	-9.45817
밀	-9.45898
▁만든다	-9.45919
애니	-9.45923
▁남을	-9.4594
▁세상에	-9.46124
▁좋습니다	-9.46184
▁공감이	-9.46216
▁드라마가	-9.46276
변	-9.46286
한듯	-9.46376
던가	-9.46447
▁상상	-9.46481
▁무지	-9.4652
▁홍콩	-9.46534
▁웃겨	-9.46544
하라	-9.46577
였어요	-9.46581
▁여자가	-9.46581
▁가서	-9.46582
▁전달	-9.46603
▁엉성한	-9.46643
▁월	-9.46789
▁짜증나는	-9.46997
▁병	-9.47002
인가요	-9.47019
▁성인	-9.47021
▁열심히	-9.47109
▁덜	-9.4716
▁지루해서	-9.47211
▁없었	-9.47407
▁볼때마다	-9.47428
▁우정	-9.47461
▁줌	-9.47608
하긴	-9.47622
곡	-9.47629
▁있습니다	-9.47644
▁아깝지	-9.47676
▁가볍게	-9.4768
▁밑에	-9.47716
▁있나	-9.47755
▁법	-9.47972
▁만큼	-9.48009
까진	-9.48173
▁싸구려	-9.48203
▁짓	-9.48314
▁집	-9.48327
▁무섭	-9.48379
▁많다	-9.48381
▁보고싶은	-9.48383
독	-9.48403
▁삶	-9.48444
만으로	-9.48731
▁얼	-9.48754
▁아는	-9.48773
▁어릴적	-9.48791
▁스토리를	-9.48887
탕	-9.48958
▁짱짱	-9.49
▁어찌	-9.49041
ᄉ	-9.49058
▁다시한번	-9.49083
▁ᅲᅲᅲ	-9.49111
▁만나	-9.49211
결말	-9.4923
었습니다	-9.49234
▁어색	-9.49249
▁제목이	-9.49352
▁재미있네요	-9.49451
사람이	-9.49455
겠	-9.4946
▁미래	-9.49463
▁인상	-9.49484
▁만들어진	-9.4951
▁싶네요	-9.49592
▁하네요	-9.49603
▁말로	-9.49607
▁재밋다	-9.4966
▁쵝오	-9.49709
▁점주는	-9.49824
득	-9.49833
징	-9.49867
▁봤었는데	-9.49895
진심	-9.49896
▁되게	-9.4996
▁그랬	-9.49992
▁나옴	-9.50016
▁전에	-9.50062
▁커	-9.50121
만화	-9.50122
▁심리	-9.5016
풀	-9.50186
▁필요없다	-9.50358
엉	-9.50495
을텐데	-9.50495
▁맨	-9.50552
▁끝나는	-9.50626
필요	-9.50637
▁이쁜	-9.50737
재밌음	-9.50768
▁건지	-9.50783
만들어	-9.50792
▁나오고	-9.50889
있음	-9.51018
▁영화냐	-9.51025
▁표절	-9.51085
▁교훈	-9.5113
던지	-9.51272
▁패	-9.51295
▁등장	-9.51341
▁유치함	-9.51384
났	-9.5142
효	-9.51455
소재	-9.51573
아서	-9.51643
▁힐링	-9.51705
으며	-9.51764
▁않아	-9.51922
런	-9.52049
▁사랑스러운	-9.52066
했어	-9.5214
▁영화에서	-9.52145
더라구요	-9.52157
▁진심으로	-9.52207
▁인기	-9.52235
▁볼수록	-9.52338
▁드럽게	-9.52412
전에	-9.52465
▁이건뭐	-9.52485
감독이	-9.52488
▁사건	-9.5256
▁했	-9.5263
▁못했다	-9.52787
▁개판	-9.52861
▁자막	-9.52891
▁쓰래기	-9.53058
▁유치하다	-9.53149
▁뜨	-9.53239
많은	-9.53507
▁잔잔하고	-9.5351
인이	-9.53528
▁높다	-9.5372
▁뮤지컬	-9.53739
▁종교	-9.53763
▁마치	-9.53828
아주	-9.53844
다운	-9.5385
▁홍보	-9.53908
▁반전도	-9.53948
나와	-9.53956
▁있게	-9.54017
▁사람을	-9.54041
방송	-9.54096
▁가끔	-9.54104
▁예전	-9.5414
▁되지	-9.54167
▁에로	-9.54182
해주	-9.54245
하던	-9.54275
했네	-9.54284
봉	-9.54388
땐	-9.54414
▁스토리와	-9.54459
욱	-9.54481
▁몰입감	-9.5453
▁음악도	-9.54582
짝	-9.546
▁발전	-9.54672
롱	-9.54676
링	-9.54748
이며	-9.54781
둘	-9.54794
▁가지	-9.54856
▁용서	-9.54869
▁취향	-9.54915
좋고	-9.54935
▁찍어	-9.54935
▁세상	-9.54949
▁해야	-9.55081
▁없지만	-9.55101
▁봤다가	-9.55199
시절	-9.55305
▁죄다	-9.55306
▁디즈니	-9.554
암	-9.55448
▁영화보고	-9.55454
▁마세요	-9.55475
깨	-9.55478
완	-9.55545
▁아름다움	-9.55564
다른	-9.55582
▁높아	-9.55599
▁시트콤	-9.55603
▁스케일	-9.55663
▁힘들다	-9.55685
▁접	-9.5576
▁안타깝다	-9.55785
▁아쉬움	-9.55795
▁크게	-9.55796
쪽	-9.55821
▁배우의	-9.55841
▁찾	-9.55923
▁표현한	-9.56015
▁라고	-9.5602
꼬	-9.56056
▁있네요	-9.56111
▁다큐멘터리	-9.5612
▁둘다	-9.56146
갑	-9.56309
▁식	-9.56321
▁보인다	-9.56328
▁감동과	-9.56458
계속	-9.56459
▁신기	-9.56472
▁그린	-9.56484
친구	-9.56571
았던	-9.56575
하면서도	-9.56638
▁나오지	-9.56649
▁볼게	-9.56691
▁영화지만	-9.56721
했을	-9.56738
▁모든게	-9.56772
견	-9.56807
▁뛰어난	-9.56827
▁폭력	-9.56887
쇼	-9.56911
좋아요	-9.56915
애들	-9.56933
▁통해	-9.56957
▁아쉽네요	-9.56958
▁에휴	-9.57077
시키는	-9.57097
▁답답	-9.57162
▁미드	-9.57182
팔	-9.57193
령	-9.57193
내용도	-9.57216
▁다르	-9.57364
씨가	-9.57388
▁안되고	-9.57398
웅	-9.57443
▁체	-9.57479
▁지나	-9.57497
▁연기와	-9.5752
▁느끼는	-9.5753
▁웃기고	-9.57554
▁놀	-9.57583
엄	-9.57584
▁볼거리	-9.57607
팬	-9.5766
▁올해	-9.57666
걸로	-9.57729
▁민	-9.5778
▁정치	-9.57792
▁영화에요	-9.5785
휴	-9.57876
▁쩐다	-9.57877
▁가진	-9.57895
▁삶의	-9.57929
었어요	-9.57981
▁굳이	-9.58039
봤음	-9.58107
평점이	-9.58109
▁서로	-9.58135
▁틀	-9.58248
▁무비	-9.58303
▁코난	-9.58313
▁말을	-9.58337
기분	-9.5838
▁인생의	-9.58498
▁극장	-9.58522
▁산으로	-9.5856
영상	-9.58594
▁벌써	-9.58606
킨	-9.58667
▁교	-9.58671
▁나가	-9.58714
▁빈	-9.58722
▁퀄리티	-9.58755
▁스타	-9.58824
▁팔	-9.58837
현실	-9.58892
이렇게	-9.58909
▁있어요	-9.58929
▁즐거운	-9.58947
▁잔	-9.58993
겁니다	-9.59007
▁부터	-9.59116
▁광고	-9.59168
▁잊지	-9.59212
하다니	-9.59218
▁어른	-9.59246
▁연속	-9.59262
에대한	-9.5934
▁중간중간	-9.59354
▁이쁘고	-9.59386
▁내용을	-9.59496
▁보이	-9.59504
껏	-9.59572
클	-9.59642
▁이연걸	-9.59727
▁안하고	-9.59829
▁헐리우드	-9.59843
▁티비	-9.59852
▁한데	-9.59884
딸	-9.59886
봣는데	-9.59911
▁써	-9.59915
표현	-9.59938
▁그렇다	-9.5997
▁맥	-9.60011
▁보길	-9.60042
더만	-9.60081
ᄃᄃ	-9.6031
하는지	-9.60314
▁엉성	-9.60473
▁이거보고	-9.60514
▁멀	-9.6054
▁악역	-9.60563
낮	-9.60605
대사	-9.60606
▁분들	-9.60625
▁반성	-9.60691
▁여기서	-9.60709
▁인생을	-9.6073
▁긴장	-9.60745
▁뻔	-9.60876
▁발로	-9.60933
▁탄탄한	-9.60956
놓	-9.60998
가지고	-9.61018
▁결말도	-9.61031
▁명품	-9.6117
▁포장	-9.61177
▁예고편	-9.61211
▁죽는	-9.61252
돼	-9.61275
것은	-9.61277
▁쫌	-9.6135
시고	-9.61364
▁극치	-9.61379
갔	-9.61381
빵	-9.61425
럽	-9.61436
되지	-9.61452
▁런	-9.61478
▁저렇게	-9.61536
했네요	-9.61614
▁남아	-9.6165
▁적당	-9.61665
▁짝퉁	-9.6168
▁씨	-9.617
▁울고	-9.61788
내용이	-9.61795
▁느와르	-9.61797
▁사랑에	-9.61805
▁뒷	-9.61855
▁세기	-9.61967
부분	-9.62027
▁어려운	-9.62073
월	-9.62124
▁웃김	-9.62197
인간	-9.62203
▁쓸	-9.6221
▁페	-9.62328
▁굿굿	-9.62348
▁점수를	-9.6237
제발	-9.62383
▁쉽게	-9.62398
▁글쎄	-9.62449
때마다	-9.62474
머리	-9.62547
값	-9.62611
넹	-9.62623
▁즐겁게	-9.62626
▁간다	-9.62639
▁보여	-9.62693
▁분이	-9.62696
딩	-9.62745
▁결말은	-9.6278
▁메시지	-9.62801
응	-9.62805
▁노답	-9.62826
▁명작이	-9.62862
▁정말로	-9.62883
노잼	-9.62904
첨	-9.62921
였지만	-9.62985
었지만	-9.63023
▁꼬	-9.63068
하여	-9.6312
▁좋았	-9.63129
▁왜케	-9.63136
▁낮아서	-9.63173
▁게이	-9.63196
▁이쁘다	-9.63202
ᄃ	-9.63335
▁웃음이	-9.63443
▁생애	-9.63453
▁영화였어요	-9.63464
봐요	-9.63509
인생	-9.63551
▁킬링타임	-9.63551
재미있	-9.63567
▁아직까지	-9.63584
▁평이	-9.63608
▁테	-9.63614
▁슬픔	-9.63649
▁암튼	-9.63713
▁좀더	-9.63728
▁몇번을	-9.63781
▁후반부	-9.63808
▁여러	-9.63997
▁색	-9.64003
그러	-9.64022
는건지	-9.64022
▁저예산	-9.64023
▁티비에서	-9.64056
있어	-9.64062
▁끝이	-9.64071
재밌게	-9.64084
같음	-9.64087
이었음	-9.64141
▁않게	-9.64262
▁근	-9.6431
▁제작진	-9.64326
▁생각없이	-9.64363
몰	-9.644
▁지루했다	-9.64402
캐릭터	-9.64482
영화중	-9.64504
말고	-9.64591
연기가	-9.64591
▁미모	-9.64595
▁직	-9.64643
눈물	-9.64651
▁괜찮	-9.64716
끔	-9.64725
▁짠	-9.64783
놀	-9.64796
▁없는데	-9.64814
▁희망	-9.64882
힐	-9.64889
▁친	-9.64904
▁연출도	-9.64919
▁ᄋᄋ	-9.64947
났다	-9.65025
▁사랑과	-9.65099
▁이어	-9.65142
▁울었다	-9.65142
▁다행	-9.6515
▁내려	-9.65203
접	-9.65218
▁이유는	-9.65242
▁군대	-9.65242
충	-9.65242
▁뭉클	-9.65425
▁유쾌	-9.65432
▁시대를	-9.65438
▁눈물을	-9.65494
▁옛날에	-9.65539
▁출	-9.6556
▁됨	-9.65561
보자	-9.65582
황	-9.65666
▁이런영화가	-9.65695
성을	-9.65725
▁동생	-9.65726
닥	-9.65743
재밌어요	-9.65744
▁떨	-9.65761
으론	-9.65778
▁소재가	-9.65793
▁자신의	-9.65862
▁박수를	-9.65881
▁기본	-9.65911
인것	-9.6592
▁최고입니다	-9.65999
▁있으면	-9.66048
▁좋겠어요	-9.66065
잠	-9.66066
▁아나	-9.66098
▁멋있다	-9.66305
▁이제야	-9.66311
▁돌아	-9.6639
▁필름	-9.66394
▁헤	-9.66394
▁계	-9.66397
▁일상	-9.66406
떄	-9.6644
▁위대한	-9.66448
▁어머니	-9.66461
▁따뜻해지는	-9.66461
나와서	-9.66479
에서도	-9.66489
것을	-9.6649
▁시선	-9.66531
▁더러운	-9.66541
무비	-9.66556
▁못한다	-9.6656
▁불편	-9.66597
▁갑	-9.66599
▁그걸	-9.66796
▁고생	-9.66801
땅	-9.66856
답답	-9.6689
▁잊혀지지	-9.66908
▁안돼	-9.66967
▁어휴	-9.67054
픈	-9.67066
나고	-9.67073
▁같아서	-9.67083
니깐	-9.67083
면서도	-9.67106
나올	-9.67135
팅	-9.67151
▁의심	-9.67171
▁빼고	-9.67214
▁달라	-9.67236
▁만들고	-9.67245
▁초반에	-9.67249
점수	-9.67253
영화임	-9.67256
▁찡	-9.67298
▁폭	-9.67314
▁점준	-9.67328
▁괴물	-9.67395
▁보았다	-9.67456
▁다만	-9.67545
▁역할	-9.67592
▁하는지	-9.67621
리스	-9.67627
ᄆ	-9.67664
▁뻔하고	-9.67665
르는	-9.67677
▁없지	-9.67736
쓴	-9.67784
놈들	-9.6781
▁멋	-9.67812
▁몰	-9.67838
▁보지마	-9.67838
▁괴	-9.67845
▁소재로	-9.67874
겟다	-9.67886
▁영화인듯	-9.67927
▁끌	-9.67948
▁단연	-9.67962
▁레전드	-9.68009
▁전기세	-9.6801
▁희생	-9.68031
▁광	-9.68071
▁그럼	-9.68071
▁드라마는	-9.68146
▁음악과	-9.68169
▁귀엽	-9.68263
▁마이너스	-9.68263
▁지루할	-9.68266
▁아마	-9.6837
▁느낄수	-9.68377
형님	-9.68396
▁풀	-9.68476
▁좋아할	-9.68516
▁공부	-9.68533
엿	-9.68548
▁먼	-9.68556
▁주인공의	-9.68657
기억	-9.68676
▁중요한	-9.68739
최	-9.68756
▁우와	-9.68809
▁시각	-9.68891
짜리	-9.68892
▁빼고는	-9.68902
▁부족하다	-9.68962
노래	-9.68973
이런영화	-9.68993
주인공	-9.69014
▁덕분에	-9.69034
▁표정	-9.69053
람	-9.6908
▁몰라도	-9.69191
▁포기	-9.69195
▁받았	-9.69207
줌	-9.69235
▁한심	-9.69265
▁ᄋ	-9.69322
▁들었다	-9.6946
▁이하	-9.69499
▁범인	-9.6951
▁몰랐	-9.69515
▁밥	-9.69562
▁헐리웃	-9.69603
▁주성치	-9.69603
▁좋아서	-9.69679
▁사기	-9.69738
▁무서워	-9.69775
▁비주얼	-9.69837
▁알았	-9.69855
▁황	-9.69859
▁채널	-9.69913
▁딱히	-9.69954
헤	-9.69974
▁긴장감도	-9.69981
▁않을까	-9.70019
죄	-9.70027
▁딴	-9.70124
엄마	-9.70184
랜	-9.70209
▁사이	-9.70212
▁쩝	-9.70261
▁많아	-9.70372
▁의미를	-9.70384
봣	-9.70409
▁질리지	-9.70413
▁더불어	-9.70414
시는	-9.70424
▁단순한	-9.70436
▁못할	-9.70449
▁사랑은	-9.70482
▁읽	-9.70534
▁취	-9.70538
▁양심	-9.70582
용으로	-9.70615
▁지나치	-9.70639
▁자신	-9.70656
흐	-9.70724
새끼	-9.70749
재미없	-9.70792
와서	-9.70857
▁중간	-9.70859
소재를	-9.70892
▁지루하게	-9.70903
끈	-9.70914
▁조합	-9.70944
▁혼	-9.71001
▁놓	-9.71036
▁무시	-9.71052
구성	-9.71096
▁느낌을	-9.71158
▁베스트	-9.71161
▁보니까	-9.71163
▁학교	-9.71175
▁배우들도	-9.7123
▁느껴진다	-9.71232
▁멍청한	-9.71237
▁의외로	-9.71272
▁정서	-9.71315
따라	-9.7132
▁제작비	-9.71332
▁묘사	-9.71359
▁견자단	-9.71415
떨	-9.71582
▁신선하고	-9.71595
에서는	-9.71703
지않는	-9.71745
앙	-9.71776
▁한참	-9.71777
▁최근	-9.71781
▁재미있었어요	-9.71815
영화라고	-9.71882
▁가능	-9.71882
버리	-9.71955
이였다	-9.71961
닝	-9.72028
▁리뷰	-9.72061
것만	-9.72075
▁급영화	-9.72161
정신	-9.72161
▁사랑이야기	-9.72172
▁만들었	-9.72177
▁보내	-9.72184
▁장면에서	-9.72215
▁현실적인	-9.72244
짜증	-9.72251
▁재밌었	-9.72256
▁나오면	-9.72281
웠다	-9.72288
▁떠나서	-9.72297
ᅮᅮᅮ	-9.72315
사람은	-9.72342
▁싸이코	-9.72397
▁주인공들	-9.725
▁이해하기	-9.72521
놓은	-9.72533
▁결	-9.72588
력이	-9.72632
▁능력	-9.72829
좋음	-9.72838
▁철	-9.72881
▁시사회	-9.72906
▁분노	-9.72931
▁채	-9.7295
▁보고싶	-9.72953
▁잔인한	-9.72976
공포	-9.72987
▁사랑하는	-9.73007
시킨	-9.73017
▁안나오	-9.7304
▁재미없어요	-9.73044
▁유쾌하고	-9.7308
▁되고	-9.73108
▁실패	-9.73165
▁지금은	-9.73292
▁좋지만	-9.73362
▁조폭	-9.73371
▁시도	-9.73438
하려	-9.73462
한게	-9.73467
▁꽝	-9.73483
느라	-9.73483
▁필요한	-9.7361
▁행	-9.737
▁미안	-9.73791
▁이후로	-9.73838
▁없었던	-9.73843
필	-9.73891
▁본다면	-9.73891
▁나왔다	-9.73894
▁기대했는데	-9.73895
▁못해	-9.73902
▁왜이래	-9.73903
▁카리스마	-9.73923
▁망한	-9.73935
▁뿐이다	-9.73939
▁작은	-9.73968
▁앞	-9.74016
버리는	-9.74024
▁허세	-9.74029
줘	-9.74071
▁올리	-9.74141
▁잼나	-9.74192
▁해피엔딩	-9.74213
▁개뿔	-9.74246
였어	-9.74329
착	-9.74334
▁먹고	-9.74363
▁쓰레기다	-9.74373
스릴러	-9.74374
사는	-9.74408
지않은	-9.74434
▁전편	-9.74445
▁무협	-9.74448
▁멋있	-9.745
압	-9.74507
멘	-9.74541
일이	-9.74577
▁말하는	-9.74578
▁역대급	-9.74595
▁눈에	-9.74662
▁벗	-9.74917
▁무엇을	-9.74923
▁포르노	-9.74932
▁주기	-9.7497
▁이해할	-9.74989
시간이	-9.75011
하구	-9.75089
모습	-9.75096
갔다	-9.75166
▁속에	-9.75292
▁할말이	-9.75307
ᄅ	-9.75349
▁않나	-9.75353
▁현실성	-9.75459
▁캐릭터들	-9.75469
▁편보다	-9.75481
언니	-9.75537
▁작품이다	-9.75565
▁오버	-9.75597
▁야동	-9.75608
예요	-9.75622
만드는	-9.75696
▁북한	-9.75729
봤던	-9.7581
지를	-9.75829
혹	-9.75846
▁퍼	-9.75851
▁하면서	-9.75853
▁의리	-9.75862
▁푹	-9.75872
들만	-9.75873
▁비극	-9.75874
▁레알	-9.75938
▁젊은	-9.75996
하지도	-9.76062
감이	-9.76093
▁와우	-9.76114
속에서	-9.76114
엘	-9.76119
스럽	-9.76123
차라리	-9.76126
껄	-9.76143
지마	-9.762
▁흔한	-9.76252
끝나	-9.76401
▁되었	-9.76443
▁순수	-9.76477
▁우울	-9.76622
상을	-9.76702
▁추억이	-9.76704
▁뒤로	-9.76812
▁생각하고	-9.76838
▁봣는데	-9.76909
것들	-9.7691
▁행복한	-9.76936
ᅲᅲᅲᅲ	-9.77061
▁홍콩영화	-9.77072
그래	-9.77162
▁어린이	-9.7723
▁모르	-9.77266
기위해	-9.77336
▁그렇지	-9.77367
▁제로	-9.77372
▁빵점	-9.77373
▁의도	-9.77381
▁한마디	-9.77465
웠	-9.77519
▁풀어	-9.77522
▁사랑의	-9.77527
▁변태	-9.7761
▁감동적	-9.77622
▁청소년	-9.7763
▁풍	-9.77669
▁대사가	-9.77669
버림	-9.77676
▁보고나면	-9.7771
떠	-9.7784
해진다	-9.77847
줬	-9.77849
▁보았	-9.77852
ᄌ	-9.7789
▁할까	-9.7789
순간	-9.77987
▁넘어	-9.78008
▁졸리	-9.78042
▁열정	-9.7808
▁받아	-9.78133
▁안보	-9.78187
로서	-9.78225
▁동안	-9.7823
▁후반	-9.78269
▁그녀	-9.78326
▁피해자	-9.78327
끌	-9.78328
님의	-9.78433
연기도	-9.78468
할까	-9.78468
▁하나하나	-9.78477
▁무섭지도	-9.785
▁돌아가	-9.78508
시다	-9.78714
▁봤더니	-9.78722
족	-9.78737
▁한국영화는	-9.78775
뜻	-9.78794
옹	-9.78838
▁긴장감이	-9.78861
▁흥미로운	-9.78861
▁소녀	-9.78909
▁생각함	-9.7892
▁여자들	-9.78964
하려고	-9.7897
지도않고	-9.78976
해진	-9.79021
▁잊을	-9.79023
▁사람의	-9.7906
▁오바	-9.79066
▁비슷	-9.79075
▁넘치는	-9.79123
▁ᄏᄏᄏᄏᄏᄏ	-9.79146
▁설레	-9.79156
▁힘이	-9.79204
▁죽는줄	-9.79228
▁국내	-9.79292
엇다	-9.79359
▁웃기지도	-9.79431
▁손발이	-9.79484
▁호러	-9.79492
▁그렇	-9.79565
▁보지마라	-9.79581
있나	-9.79645
▁십	-9.79661
쥐	-9.7969
뿌	-9.797
확	-9.79713
▁형님	-9.79729
▁불구하고	-9.79738
와는	-9.79744
▁말할	-9.79752
▁방금	-9.79776
▁브	-9.79777
▁얻	-9.79845
개봉	-9.79859
▁몰입해서	-9.79908
▁동물	-9.7995
▁완전히	-9.80029
안되	-9.80068
▁김기덕	-9.80072
했다는	-9.80112
▁별개	-9.80179
▁펑펑	-9.80208
▁못하다	-9.80212
만의	-9.80252
▁핵노잼	-9.803
▁평범	-9.80319
괴	-9.80321
▁든	-9.8048
옥	-9.80522
▁행동	-9.80553
혁	-9.80596
▁이래	-9.8062
▁색다른	-9.8064
▁바라	-9.80783
▁이쁘	-9.80807
▁훈훈한	-9.80866
▁보긴	-9.80885
▁빌려	-9.80909
▁꺼	-9.8105
대는	-9.81077
▁못함	-9.81202
▁싶은데	-9.81203
거라	-9.81289
▁보여준다	-9.81297
▁떨어진다	-9.81299
▁명작입니다	-9.81305
켜	-9.81315
▁앞으로도	-9.81333
한다면	-9.81345
▁짜증난다	-9.81365
버리고	-9.81384
▁전작	-9.814
북	-9.81462
씬은	-9.81479
▁남겨	-9.81514
영화로	-9.81556
웃기	-9.81574
▁왠	-9.81579
보는내내	-9.81608
째	-9.81657
▁있구나	-9.81681
혼	-9.81762
치곤	-9.81774
▁집에서	-9.8178
▁잼있다	-9.81812
▁웃기다	-9.81819
씨의	-9.81895
▁훌륭하다	-9.81896
▁허무	-9.81986
먹고	-9.8207
힘	-9.82146
▁점수가	-9.82153
뭔가	-9.82206
▁보기에	-9.82215
▁표	-9.82237
▁가치가	-9.82262
똥	-9.82379
졸	-9.82466
총	-9.82475
슈	-9.82479
밥	-9.82483
나옴	-9.82497
▁하는거	-9.82525
▁영국	-9.82551
▁씬	-9.82568
▁에피소드	-9.82631
▁않지만	-9.82638
싶다	-9.82652
매력	-9.82722
▁어제	-9.82758
▁조연	-9.8285
▁나쁘지	-9.82894
▁나은	-9.82919
▁맨날	-9.82958
▁군	-9.82977
▁묻	-9.82993
왔	-9.83059
시키	-9.83094
▁괜찮다	-9.83109
협	-9.83266
설정	-9.83324
얘기	-9.83326
▁쥐	-9.83335
감독님	-9.8334
려서	-9.83367
▁그려	-9.8343
얼굴	-9.83436
▁끝난	-9.83455
▁해주	-9.83465
▁시리즈중	-9.83468
내는	-9.83485
▁감히	-9.83519
쁘	-9.83555
▁생각하는	-9.83617
끝까지	-9.83624
▁아쉽	-9.83669
누나	-9.83753
▁영원히	-9.83754
괜찮	-9.83771
하더라	-9.83822
ᅲᅮ	-9.83834
▁최고였다	-9.83836
스터	-9.83939
공감	-9.83973
▁아이가	-9.84023
겠습니다	-9.84024
드리	-9.84042
친다	-9.84091
려면	-9.84174
원작	-9.84199
▁캬	-9.84219
▁진리	-9.84268
우리	-9.84275
좌	-9.84281
▁만한	-9.84287
▁착한	-9.84296
했는지	-9.84337
있었	-9.84346
▁문화	-9.84356
겠음	-9.84374
▁이것이	-9.8443
▁진정	-9.84465
▁합	-9.84481
식이	-9.84482
▁자살	-9.84568
▁국민	-9.84576
▁환상	-9.84605
사이	-9.84606
롭	-9.8462
짜증나	-9.84622
▁달리	-9.84657
▁말하고	-9.84672
▁반개도	-9.84687
▁이때	-9.84722
▁편의	-9.84746
옴	-9.84753
▁술	-9.84786
▁바랍니다	-9.84849
▁엉망	-9.8486
▁최강	-9.84887
▁괜찮은데	-9.8496
▁좋았을	-9.84987
자들	-9.84998
프로	-9.85021
▁재미와	-9.85035
▁가슴에	-9.85084
룡	-9.85086
▁고통	-9.85092
▁작품을	-9.85094
▁영어	-9.85227
함과	-9.85251
▁싫	-9.85282
지말고	-9.85286
▁누구나	-9.85289
샤	-9.853
▁부모	-9.85341
▁빼면	-9.85359
▁크리스마스	-9.85441
▁발견	-9.85455
▁이미지	-9.85461
곤	-9.85461
▁헤어	-9.85527
랄까	-9.85625
▁여행	-9.8566
▁바꾸	-9.85724
해주세요	-9.85762
▁가족영화	-9.85885
▁반복	-9.85888
▁이런영화를	-9.85895
▁재미없게	-9.85929
▁안보고	-9.85946
긴한데	-9.85967
아니다	-9.85986
▁우리의	-9.86004
줄이야	-9.86014
했나	-9.86018
▁격	-9.86024
▁아픈	-9.8607
▁죽여	-9.86076
폭	-9.86104
▁멍청	-9.86106
▁없어요	-9.86128
▁겨우	-9.86171
▁돼	-9.86173
▁소름이	-9.86208
▁논	-9.86253
▁당시에	-9.86282
▁모르겠지만	-9.86285
▁좋겠네요	-9.86288
▁수도	-9.86301
▁지루하	-9.86364
▁빨	-9.86393
▁탈	-9.8641
▁할수	-9.86418
▁주말	-9.86423
▁하루	-9.86439
▁처음엔	-9.8646
그래서	-9.86493
▁무리	-9.86526
▁빼	-9.86576
것같	-9.86642
시길	-9.86681
▁안나	-9.86765
▁남편	-9.86831
럼	-9.8684
▁풍경	-9.86846
▁흐름	-9.86847
▁조화	-9.86897
▁이유를	-9.86946
▁섹시	-9.86948
▁재밌을	-9.86972
이라서	-9.87033
▁남자가	-9.87047
▁죽어	-9.87057
찾	-9.87142
▁뜻	-9.87156
▁다룬	-9.87159
▁좋아하는데	-9.87244
▁우주	-9.87247
▁불쌍	-9.87261
▁있네	-9.87262
▁외모	-9.87276
꼴	-9.87286
▁놀라	-9.87297
▁갔	-9.87321
거같아요	-9.8733
▁외계인	-9.87343
스가	-9.87443
점도	-9.87457
▁재미없었다	-9.87484
▁년전에	-9.87503
▁쓰레기같은	-9.87559
▁한심한	-9.87572
▁받을	-9.87599
빨리	-9.87617
뒤	-9.87621
겠네요	-9.87688
▁가득	-9.87744
▁넌	-9.87821
▁좋게	-9.87833
▁빠진	-9.87917
스러움	-9.88004
▁살려	-9.88012
▁그럴	-9.88022
춘	-9.88026
일본	-9.8804
▁기가	-9.88065
▁스스로	-9.88078
▁깨닫게	-9.88133
홍	-9.88134
▁그거	-9.88204
낼	-9.88205
장면이	-9.88247
▁악당	-9.88459
자는	-9.88514
▁밀	-9.8856
ᄋᄋ	-9.88674
▁싶지	-9.88713
▁우리가	-9.88732
▁다운	-9.88739
▁감동적이다	-9.88829
▁관한	-9.88832
▁차이	-9.88869
▁해라	-9.88877
▁없습니다	-9.88924
도아니고	-9.88926
율	-9.88957
▁끌어	-9.88976
봤지만	-9.88994
렁	-9.89047
▁답답한	-9.8905
▁마이클	-9.89052
▁어린시절	-9.89059
▁본영화	-9.89081
▁돋	-9.89155
▁그녀의	-9.89214
감독의	-9.89264
젤	-9.8928
▁노래가	-9.89393
후회	-9.89394
▁진부하고	-9.89415
알바	-9.89463
▁재밌던데	-9.89483
관계	-9.89503
점은	-9.89523
즘	-9.89534
장난	-9.89617
줘서	-9.89626
사회	-9.8974
로운	-9.89741
▁자주	-9.89823
▁연기력도	-9.89832
▁밤	-9.89839
안에	-9.89843
▁탑	-9.89849
▁로봇	-9.89852
으로서	-9.899
▁로그인	-9.89933
▁지켜	-9.89963
▁대화	-9.89971
▁출연진	-9.89994
▁공포물	-9.90127
▁열연	-9.90132
편이	-9.90132
하길	-9.90154
하신	-9.90215
▁남은	-9.90245
ᅵ	-9.90267
▁원작의	-9.90352
▁꽃	-9.90425
▁심하게	-9.90456
▁고양이	-9.90519
님이	-9.90529
▁낚시	-9.9061
▁조작	-9.90638
▁정도의	-9.90663
▁안맞	-9.90665
▁낮아	-9.90665
▁그렇다고	-9.90745
하시	-9.9081
인건	-9.90836
제목	-9.90869
▁척	-9.90871
▁인간이	-9.90912
▁송	-9.90939
▁남녀	-9.90966
틴	-9.90971
이자	-9.90984
▁찬	-9.91008
뚱	-9.91017
▁안타까운	-9.91018
납니다	-9.91028
거같은데	-9.91059
으면서	-9.91081
것같아요	-9.91114
자나	-9.91131
영화의	-9.91205
▁느꼈	-9.91245
큐	-9.91267
덜	-9.91314
▁악마	-9.9132
▁연예인	-9.91357
▁봤네	-9.9138
▁한국인	-9.91455
▁꿈을	-9.91486
는듯	-9.91554
▁죽이는	-9.91564
▁눈빛	-9.91607
▁모르겠음	-9.91609
스럽고	-9.91679
▁인간들	-9.91798
▁노래도	-9.9181
릭	-9.91811
꿀잼	-9.91828
야한다	-9.91884
▁교육	-9.91924
▁느꼈다	-9.91969
▁낮다	-9.92014
▁무척	-9.92091
▁세상을	-9.92095
▁쇼	-9.92113
▁칼	-9.92123
중의	-9.9213
했지	-9.92153
▁커플	-9.92191
받고	-9.9225
모두	-9.92278
자체	-9.92283
▁팬이	-9.92289
▁그립다	-9.92295
▁남자들	-9.92312
▁거지	-9.9233
깔	-9.92333
이즈	-9.92337
▁아픔	-9.92349
▁기대안하고	-9.9241
흔	-9.92453
▁찌	-9.92477
▁장르가	-9.92505
▁업	-9.9256
다음	-9.92564
▁따로	-9.92627
져서	-9.92649
▁만들면	-9.92759
줘야	-9.92795
▁감동의	-9.92832
▁아이돌	-9.9288
억지	-9.92896
수록	-9.92902
막장	-9.92906
절대	-9.92907
엔딩	-9.92936
▁지구	-9.92963
퇴	-9.92975
▁관객들	-9.92978
▁이러	-9.92988
으니까	-9.93053
▁뭐라	-9.93123
▁안습	-9.93136
▁기대이상	-9.93189
▁학교에서	-9.93233
▁낚였다	-9.93248
▁옷	-9.93267
▁낫	-9.93307
하기도	-9.93322
▁명화	-9.93331
▁바꿔	-9.93374
갑니다	-9.93404
▁비하면	-9.93411
▁내가본	-9.93438
▁여운을	-9.93464
화이팅	-9.93482
텐데	-9.93518
▁경험	-9.93523
▁뭘까	-9.93537
봅니다	-9.9356
▁현대	-9.93595
▁재미잇	-9.93609
▁본거	-9.93636
쳤	-9.93637
▁북	-9.93651
▁쉬	-9.93656
▁않네요	-9.93683
릿	-9.93708
▁다시는	-9.9376
▁갈등	-9.93814
▁이런건	-9.93846
▁단지	-9.93892
▁철학	-9.93895
▁단어	-9.93897
▁비디오로	-9.93906
는영화	-9.93926
▁시원	-9.9399
▁잔뜩	-9.9405
▁재밌다고	-9.94051
▁잠깐	-9.94055
있네	-9.94092
▁방영	-9.94149
▁싶어요	-9.94195
▁궁금하다	-9.94223
▁잘만들었	-9.94348
▁썩	-9.944
▁후속작	-9.94415
▁잼나게	-9.9443
논	-9.94442
봤어요	-9.9446
시즌	-9.94476
시작	-9.94579
▁이것	-9.94601
있는데	-9.94604
봤네요	-9.94616
리지	-9.94619
▁할머니	-9.94645
▁드립니다	-9.94703
만이	-9.94711
▁불쌍하다	-9.94798
▁관객을	-9.948
▁느낀	-9.94811
▁살린	-9.94828
▁불쾌	-9.94846
▁작가가	-9.94865
볼만	-9.94927
▁한명	-9.94991
았어요	-9.95005
▁야한	-9.95021
한건	-9.95059
▁찍었	-9.95064
▁지나도	-9.95066
킬	-9.95107
▁결코	-9.95113
▁정말이지	-9.9514
▁죽을	-9.95186
시오	-9.95253
▁이래서	-9.953
없어서	-9.95304
▁번째	-9.95351
▁만든영화	-9.95375
▁아줌마	-9.95375
▁게다가	-9.95377
▁만남	-9.95408
▁별로임	-9.95463
속의	-9.95463
▁패러디	-9.95468
넣	-9.95539
▁낮네	-9.95593
▁빵	-9.95593
▁구성이	-9.95637
햇다	-9.95642
버려	-9.9566
▁무술	-9.95671
▁본인	-9.95682
▁신선	-9.95688
재미없음	-9.95709
▁ᄀ	-9.95734
새끼들	-9.95795
▁하늘	-9.95871
▁맞아	-9.95874
지않고	-9.95875
▁아니야	-9.95889
▁남네요	-9.95944
▁편견	-9.96034
▁슈	-9.96047
한국	-9.96055
▁핵	-9.96089
▁소중한	-9.96124
더라도	-9.96139
▁최초	-9.96164
온다	-9.96166
있어서	-9.96239
▁낮지	-9.96251
집니다	-9.96277
▁봐도봐도	-9.96326
▁끄	-9.96327
좋았	-9.96406
▁위로	-9.96406
▁효과	-9.96475
▁통쾌	-9.96512
한것	-9.96517
냈다	-9.9657
지가	-9.96571
고싶은	-9.96574
흠	-9.96581
▁모르겠고	-9.96602
낫	-9.96609
▁만들어도	-9.96644
▁이제서야	-9.96652
시간에	-9.96665
▁스트레스	-9.9669
곳	-9.96761
▁삶에	-9.9677
▁만들다니	-9.9682
▁엄	-9.96827
수있는	-9.96853
인의	-9.96864
▁속에서	-9.96871
무섭	-9.96926
▁예쁘다	-9.96944
지루함	-9.97023
하셨	-9.97023
▁가치	-9.97061
▁다르다	-9.97087
▁많고	-9.97091
본영화	-9.97139
▁예쁘고	-9.97144
솔	-9.97157
▁남자의	-9.97163
ᅥ	-9.97173
럭	-9.97173
▁직접	-9.97182
▁모르게	-9.97211
보니까	-9.97252
▁그것	-9.97262
▁좋았지만	-9.97358
▁만들수	-9.97371
▁해석	-9.97451
▁최고임	-9.97486
▁영화관	-9.97504
▁보자	-9.97511
보는게	-9.97548
되었다	-9.97554
높	-9.9757
▁일어나	-9.97617
▁야구	-9.9766
잼있	-9.97678
▁전쟁영화	-9.9775
▁탄생	-9.97782
▁생각하면	-9.97845
부족	-9.97853
쓰레기영화	-9.97888
▁엘	-9.97893
배경	-9.97934
자의	-9.97951
하는건	-9.97985
▁젠장	-9.97985
겠죠	-9.98067
빼고	-9.98113
▁여름	-9.98162
엽	-9.9821
묵	-9.98223
▁소소한	-9.98238
▁좋았으나	-9.98253
▁작품은	-9.98319
▁설마	-9.98349
▁운명	-9.98379
▁캐릭터가	-9.98385
▁괜찮음	-9.98394
▁도전	-9.98401
▁실제로	-9.98402
식으로	-9.98427
였고	-9.98445
▁재미있습니다	-9.98454
▁점대는	-9.98469
▁수준의	-9.98499
▁특수효과	-9.9852
▁없다는	-9.9853
▁코미디영화	-9.98549
이걸	-9.98554
▁식상한	-9.98574
나게	-9.98625
▁에로영화	-9.98631
▁선생님	-9.98644
▁이상하게	-9.98873
▁살고	-9.99036
▁신경	-9.9904
녕	-9.99129
▁중에서	-9.99137
▁있어야	-9.99178
▁들어가	-9.99207
▁낙	-9.99217
▁귀여워	-9.9927
요즘	-9.99283
▁하네	-9.99321
▁있던	-9.99335
되서	-9.99395
▁보며	-9.99422
로써	-9.99424
이니	-9.99428
누	-9.99499
▁충분	-9.99504
▁나에겐	-9.99538
는구나	-9.99546
▁있다니	-9.99558
▁있었지만	-9.99587
사가	-9.9961
▁연출과	-9.99626
하겠다	-9.99658
▁끈	-9.99659
것같은	-9.99659
겠어요	-9.99667
▁기다려	-9.99691
▁좀비영화	-9.99785
▁당신은	-9.99814
▁킬링타임용으로	-9.99981
▁홍	-10.0007
냈	-10.0009
▁웬	-10.0011
려나	-10.0011
스럽게	-10.0016
▁이기	-10.0017
안됨	-10.0022
▁가슴을	-10.0026
▁싶었	-10.0027
▁봤을까	-10.003
▁웃고	-10.003
▁사진	-10.0036
공포영화	-10.0039
좋아하는	-10.0041
▁ᄍᄍᄍ	-10.0041
▁일품	-10.0041
▁극장가서	-10.0042
셈	-10.0044
▁소장	-10.0046
▁모르겠	-10.0047
▁내면	-10.0049
▁어른들	-10.0064
때매	-10.0068
일듯	-10.0069
▁연기자들	-10.0072
냥	-10.0076
었나	-10.0079
▁꾸	-10.0082
▁어설프고	-10.0083
▁받는	-10.0084
▁자극	-10.0086
▁똑같은	-10.0087
▁정의	-10.0088
물이	-10.0088
▁점이다	-10.0089
기까지	-10.0093
갓	-10.0094
쓸	-10.0099
더빙	-10.0102
밤	-10.0102
▁봣	-10.0103
▁감정을	-10.0103
▁모험	-10.0104
▁갑니다	-10.0114
▁아쉽지만	-10.0115
더라면	-10.0116
스타일	-10.0118
수도	-10.0121
▁얼마	-10.0129
텐	-10.0136
연기력	-10.0138
많	-10.0139
▁인상적	-10.014
요소	-10.0141
▁점줌	-10.0146
▁클레멘타인	-10.015
▁무엇인지	-10.0153
만큼은	-10.0153
하시는	-10.0163
▁엔딩이	-10.0163
마지막에	-10.0166
▁참신한	-10.0174
▁개막장	-10.018
▁는데	-10.0185
▁아류작	-10.019
▁돋보이는	-10.0194
▁내용인지	-10.0196
▁잘하고	-10.0201
▁맹	-10.0205
▁보여주고	-10.0209
▁느	-10.0214
▁싶을	-10.0215
▁읽어	-10.0226
▁영상이	-10.0226
▁귀엽다	-10.0228
▁출연한	-10.0229
▁탄탄	-10.0229
▁형사	-10.0233
▁용기	-10.0234
왔다	-10.0238
▁옛	-10.024
▁짜증나서	-10.0244
▁전설의	-10.0245
▁분위기가	-10.0245
▁연결	-10.0246
▁의문	-10.0246
▁재미로	-10.0251
▁재미도없고	-10.0252
▁가벼운	-10.0261
꾸	-10.0265
쩌	-10.0267
▁증	-10.0268
▁생각나	-10.0269
▁따뜻하고	-10.0269
▁강한	-10.0272
폐	-10.0272
▁오래된	-10.0275
▁조절	-10.0275
▁신파	-10.0277
▁시간가는줄	-10.0288
▁아진짜	-10.0291
▁시청	-10.0295
▁편도	-10.0307
거같음	-10.0307
▁높게	-10.0315
▁보다니	-10.032
아깝	-10.0322
계의	-10.0324
▁알려	-10.0328
▁봅니다	-10.0333
웃김	-10.0335
▁보지말	-10.0341
▁놀랍다	-10.0342
▁많아서	-10.0342
▁누	-10.0344
▁처럼	-10.0346
▁대부분	-10.0349
든다	-10.035
▁볼수있는	-10.0359
자체가	-10.0359
▁답이	-10.036
▁길게	-10.0363
▁잘봤어요	-10.0363
층	-10.0373
▁교과서	-10.0373
▁유일한	-10.0374
문제	-10.0374
▁특별한	-10.0374
▁욕망	-10.0382
로는	-10.0391
▁그저그런	-10.0391
▁사랑해요	-10.0392
센	-10.0399
▁흑인	-10.0401
▁다신	-10.0404
▁아닙니다	-10.0409
▁아까웠다	-10.041
감을	-10.0413
자리	-10.0419
했으나	-10.0423
▁손에	-10.0434
▁응	-10.0438
▁슈퍼	-10.0439
▁어렵다	-10.0444
▁그자체	-10.0444
큰	-10.0445
▁괜찮았다	-10.0448
▁우리는	-10.0449
▁버리	-10.0453
▁돈을	-10.0457
▁품	-10.0461
▁수입	-10.0464
▁죽이	-10.0465
▁여러분	-10.0466
▁기술	-10.0483
▁주윤발	-10.0487
▁매력을	-10.0488
▁비판	-10.049
한다는	-10.0493
▁끼	-10.0496
▁아예	-10.0497
▁맞지	-10.0499
▁쪽	-10.0499
▁전체	-10.0499
▁맡	-10.0501
▁친구들	-10.051
▁먼가	-10.051
▁짜임새	-10.0511
▁방식	-10.0511
▁잭	-10.0515
▁케	-10.0516
▁어울리는	-10.0516
▁겉	-10.0517
▁엉성하고	-10.0518
▁쓰는	-10.0522
▁모든걸	-10.0522
라는걸	-10.0524
돌아	-10.0526
▁이상의	-10.0529
▁분들은	-10.053
▁반전은	-10.053
▁풍자	-10.053
▁잼없	-10.0532
간의	-10.0534
▁부르	-10.0536
묘	-10.054
좋았다	-10.0545
해준	-10.0547
▁보다는	-10.0548
▁재미없어서	-10.0549
▁보라	-10.0554
생각이	-10.0557
▁좋아해서	-10.0558
세계	-10.0559
▁요소	-10.0562
붙	-10.0562
▁아까울	-10.0562
▁어릴	-10.057
듯하다	-10.0573
▁주변	-10.0575
늘	-10.0579
▁믿	-10.058
▁나머지	-10.0581
껴	-10.0581
▁먹먹	-10.0586
어지는	-10.0587
재밌어	-10.0591
보이는	-10.0591
▁잼잇	-10.0593
▁아니지	-10.0594
가요	-10.0595
▁나오네	-10.0597
▁반드시	-10.0602
답니다	-10.0606
▁아이디어	-10.0607
▁인내심	-10.0608
▁비밀	-10.061
▁디워	-10.0612
▁흘러	-10.0614
이름	-10.0624
▁폴	-10.0625
▁아름답게	-10.0627
▁이딴걸	-10.0629
했었는데	-10.063
하시길	-10.0635
할만한	-10.0639
▁넣	-10.064
▁심형래	-10.0642
이죠	-10.0642
▁많은걸	-10.0648
▁ᄏᄏᄏᄏᄏᄏᄏ	-10.0652
▁모두가	-10.0653
돋	-10.0654
▁에이	-10.0656
하진	-10.0664
▁원작이	-10.0664
낚	-10.0665
중에서	-10.0668
▁어처구니	-10.0669
▁죽이고	-10.0669
▁투자	-10.0669
▁낮게	-10.0673
▁맘	-10.0676
▁평론가들	-10.0678
▁대해서	-10.0678
씀	-10.068
걍	-10.0682
▁아까운영화	-10.0682
상황	-10.0687
▁어렸을	-10.0693
▁둘이	-10.0693
잃	-10.0696
보인다	-10.0697
▁죽은	-10.0701
있어요	-10.0702
▁시간아깝다	-10.0706
▁뛰어	-10.0708
건가요	-10.0709
▁몰랐다	-10.0709
▁아닐	-10.0715
컨	-10.0718
▁영화였음	-10.0719
▁개연성이	-10.072
쟁이	-10.072
▁집착	-10.0721
▁놀라운	-10.0722
▁거짓말	-10.0724
▁망치	-10.073
▁멋있는	-10.073
▁집중해서	-10.074
▁보통	-10.074
