<unk>	0
<s>	0
</s>	0
▁	-3.34231
이	-4.30791
▁영화	-4.36517
의	-4.58456
가	-4.65387
도	-4.65617
는	-4.69418
을	-4.88812
다	-5.00559
에	-5.01074
은	-5.0554
고	-5.09765
지	-5.12866
한	-5.35029
▁너무	-5.38871
를	-5.45438
만	-5.46628
▁이	-5.48454
▁정말	-5.5292
로	-5.64107
나	-5.68331
게	-5.71379
▁진짜	-5.73799
영화	-5.75056
어	-5.89525
기	-5.98658
과	-5.98976
네	-5.9904
라	-6.01066
리	-6.01117
인	-6.07979
으로	-6.08052
하고	-6.09924
요	-6.12069
아	-6.12387
▁안	-6.13437
▁잘	-6.13665
▁다	-6.16612
▁더	-6.17942
▁점	-6.18384
들	-6.22027
▁그	-6.22372
▁왜	-6.25492
서	-6.25861
▁수	-6.27647
네요	-6.27986
▁아	-6.30444
와	-6.30569
거	-6.32854
▁이런	-6.33896
해	-6.3402
에서	-6.36342
하는	-6.37745
음	-6.40776
자	-6.41372
▁그냥	-6.42004
스	-6.44703
▁드라마	-6.48174
면	-6.50152
▁본	-6.50248
지만	-6.51219
니	-6.5483
함	-6.58037
수	-6.60572
▁보고	-6.60902
야	-6.61483
▁연기	-6.62527
하	-6.62579
이다	-6.62775
▁한	-6.62862
시	-6.63551
▁좀	-6.65728
사	-6.65862
▁내	-6.66213
▁평점	-6.66443
▁ᄏᄏ	-6.67951
하다	-6.68267
대	-6.68943
▁개	-6.71408
여	-6.72505
▁최고	-6.73061
하게	-6.73506
▁참	-6.75486
임	-6.75488
▁쓰레기	-6.76975
는데	-6.77773
▁없는	-6.77922
▁최고의	-6.78581
▁없다	-6.79105
진	-6.79179
보다	-6.7932
냐	-6.7943
▁나	-6.79432
▁영화를	-6.79946
미	-6.8034
데	-6.80625
일	-6.80696
구	-6.81651
▁완전	-6.81793
▁이거	-6.82444
ᄏᄏ	-6.83572
주	-6.84871
▁봤는데	-6.85248
할	-6.86285
▁못	-6.86977
우	-6.87925
▁이건	-6.88
듯	-6.8959
보	-6.90573
▁스토리	-6.91568
드	-6.91643
성	-6.91748
▁영화는	-6.91864
▁좋은	-6.92148
▁있는	-6.92434
정	-6.93391
상	-6.93993
들이	-6.94744
▁것	-6.9591
▁영화가	-6.96209
▁내가	-6.96409
안	-6.97913
▁가	-6.97983
던	-6.98054
해서	-6.98619
▁다시	-6.9946
▁지	-6.99517
마	-7.00363
려	-7.0048
까지	-7.00546
▁이게	-7.00663
장	-7.0123
신	-7.01454
적	-7.0167
▁보는	-7.03163
ᄏ	-7.03609
치	-7.04681
▁말	-7.04937
▁난	-7.05092
▁이렇게	-7.05508
중	-7.05676
질	-7.06428
▁고	-7.06516
▁보	-7.07158
트	-7.08084
랑	-7.10143
전	-7.10352
부	-7.10663
히	-7.11203
▁넘	-7.11745
▁작품	-7.12288
▁볼	-7.12931
건	-7.1302
▁평점이	-7.13041
보고	-7.14035
▁역시	-7.14077
▁뭐	-7.14298
▁재밌게	-7.1432
▁많이	-7.14456
러	-7.15161
오	-7.15916
▁시간	-7.15949
때	-7.17321
▁오	-7.17736
▁하	-7.19796
▁재미	-7.2056
습니다	-7.20691
용	-7.21321
ᅲᅲ	-7.21987
비	-7.22102
원	-7.22511
어요	-7.22704
인데	-7.22783
것	-7.22943
▁무	-7.23533
▁저	-7.23884
▁감동	-7.24168
▁꼭	-7.24934
화	-7.25077
소	-7.25297
▁또	-7.25511
▁별로	-7.25852
▁대	-7.25928
▁전	-7.26901
▁하는	-7.27217
▁기	-7.27702
▁생각	-7.2814
▁주	-7.28181
했다	-7.28338
▁ᄏᄏᄏ	-7.28366
내	-7.2837
▁ᅲᅲ	-7.28464
▁마지막	-7.30218
그	-7.30987
입니다	-7.32518
적인	-7.33485
말	-7.34717
▁아깝다	-7.34828
▁감독	-7.34872
세	-7.34952
감	-7.35063
하지	-7.35206
선	-7.36189
물	-7.36617
▁ᅳᅳ	-7.36661
▁그리고	-7.37055
▁이야기	-7.37403
▁할	-7.38149
▁명작	-7.38317
▁하나	-7.38443
진짜	-7.38657
▁중	-7.39191
▁ᄏ	-7.39296
개	-7.3936
ᄏᄏᄏ	-7.4046
좀	-7.40702
라고	-7.40881
▁없고	-7.41758
같은	-7.41941
▁사	-7.4231
▁기대	-7.43709
디	-7.43956
▁자	-7.44107
작	-7.4417
▁액션	-7.4449
본	-7.45222
▁가장	-7.45286
걸	-7.4562
▁일	-7.46159
점	-7.46329
▁별	-7.46527
▁보면	-7.46589
군	-7.47004
▁만든	-7.47297
영	-7.47706
▁사랑	-7.47805
식	-7.47886
▁무슨	-7.48392
▁정	-7.48576
없는	-7.48692
▁미	-7.48802
너무	-7.49119
▁비	-7.49165
▁마	-7.49733
무	-7.49766
조	-7.50221
란	-7.50588
▁지금	-7.5133
더	-7.51422
▁느낌	-7.51686
당	-7.52348
드라마	-7.52404
유	-7.52944
▁김	-7.533
이나	-7.53977
▁배우	-7.54072
▁어	-7.54191
된	-7.54195
▁짱	-7.54419
▁다른	-7.54459
부터	-7.5467
에게	-7.54821
바	-7.54873
르	-7.55325
있는	-7.55778
▁영화다	-7.55875
ᅳᅳ	-7.55903
크	-7.55906
▁한국	-7.56557
씨	-7.5676
▁말이	-7.56838
동	-7.57103
제	-7.57225
▁조	-7.58052
▁좋다	-7.58588
심	-7.58633
래	-7.58742
한다	-7.58835
긴	-7.58868
으면	-7.58873
▁유	-7.59069
린	-7.59272
▁분	-7.59597
▁좋아	-7.5987
었다	-7.6021
▁해	-7.60425
정말	-7.60781
▁있다	-7.6104
▁같은	-7.61417
▁내용	-7.6153
남	-7.61829
▁거	-7.61956
죠	-7.6228
모	-7.62468
줄	-7.62485
▁와	-7.62578
▁아니	-7.62901
▁시	-7.63196
▁일본	-7.63749
분	-7.63807
간	-7.63866
연	-7.64084
호	-7.64234
운	-7.64634
▁ᄒᄒ	-7.64744
▁처음	-7.65211
▁돈	-7.6548
▁연출	-7.65788
워	-7.66288
합니다	-7.66663
▁끝까지	-7.67537
레	-7.67703
프	-7.67785
▁편	-7.68749
▁신	-7.68896
울	-7.6898
라는	-7.69004
노	-7.69314
▁같다	-7.69347
준	-7.69438
▁알	-7.69865
▁두	-7.70325
생	-7.70447
▁봤다	-7.70751
두	-7.71305
▁화	-7.71342
▁년	-7.71458
▁재밌다	-7.71464
난	-7.71534
▁제	-7.7156
하나	-7.71617
▁남	-7.72276
길	-7.72767
▁봐도	-7.7279
▁최악	-7.73118
▁때	-7.73338
▁애	-7.73495
▁아주	-7.73713
단	-7.74431
인가	-7.74495
▁구	-7.74948
▁소	-7.75813
들의	-7.76145
든	-7.76235
▁되	-7.76371
저	-7.76443
▁우	-7.76458
▁부	-7.76526
겨	-7.77114
잘	-7.77774
인지	-7.77912
▁여자	-7.78317
연기	-7.78667
▁한번	-7.78839
▁서	-7.79296
▁전혀	-7.79542
▁코미디	-7.79571
▁인	-7.79654
▁줄	-7.80001
판	-7.80147
▁모두	-7.80157
루	-7.80357
때문에	-7.8039
위	-7.80445
▁사람	-7.805
되는	-7.80777
타	-7.80868
▁대박	-7.8136
며	-7.81452
면서	-7.81655
▁듯	-7.82298
▁추천	-7.82424
▁후	-7.82478
▁실망	-7.8259
▁뭔가	-7.82646
▁재미있게	-7.82801
희	-7.82931
▁보기	-7.83295
발	-7.83501
▁대한	-7.83699
▁하지만	-7.8391
▁그래도	-7.83917
명	-7.84142
▁스	-7.84281
날	-7.84327
구나	-7.84408
▁계속	-7.84473
들은	-7.84513
겠다	-7.84548
처럼	-7.84872
했던	-7.84888
티	-7.85113
하면	-7.85224
▁도	-7.85241
▁최악의	-7.85542
▁세	-7.85794
방	-7.86218
▁모	-7.86331
까	-7.86356
경	-7.86395
▁이걸	-7.86623
▁장	-7.86686
▁아닌	-7.86708
애	-7.87443
파	-7.87854
▁번	-7.87889
ᄒᄒ	-7.88118
▁굿	-7.8819
되	-7.88203
▁많은	-7.88406
엔	-7.88676
▁재미없다	-7.88682
▁그런	-7.88733
림	-7.89006
하지만	-7.89096
▁보다	-7.89265
▁아니다	-7.89469
▁배우들	-7.89519
▁반	-7.8953
▁이영화	-7.90143
재	-7.9038
실	-7.90562
▁딱	-7.90615
으	-7.90815
▁만드는	-7.91167
피	-7.91217
▁내용이	-7.92221
다니	-7.923
▁나오는	-7.92427
▁배	-7.92499
없다	-7.92593
이라	-7.92657
이랑	-7.927
▁장면	-7.9278
ᅲ	-7.92785
▁박	-7.92822
지는	-7.93064
급	-7.93598
▁급	-7.93663
▁않고	-7.93698
민	-7.93862
봤는데	-7.9396
▁살	-7.94144
▁하고	-7.9439
하네	-7.94782
▁솔직히	-7.9481
▁어떻게	-7.94946
터	-7.95075
▁아니라	-7.95842
▁공포	-7.9609
살	-7.96123
▁내내	-7.96444
▁수준	-7.96596
져	-7.9681
▁아름다운	-7.96856
▁조금	-7.97551
▁연기가	-7.98422
카	-7.98495
▁우리	-7.9858
▁노	-7.98881
▁싶다	-7.98972
▁반전	-7.99288
국	-7.99553
▁이제	-7.99587
님	-7.99732
▁공	-8.00115
▁전개	-8.00142
▁시간이	-8.00261
▁건	-8.0032
▁제일	-8.007
관	-8.00935
달	-8.0096
없이	-8.01199
차	-8.01284
▁않는	-8.01536
어서	-8.01619
▁바	-8.01828
하네요	-8.02081
한테	-8.02184
▁강	-8.02484
반	-8.02661
▁모든	-8.02712
▁연기도	-8.02794
볼	-8.02823
▁욕	-8.02847
▁원	-8.02945
▁이해	-8.02967
▁이상	-8.03263
키	-8.03327
적으로	-8.03341
▁않은	-8.03394
ᄒ	-8.03438
▁인생	-8.03516
▁에	-8.0354
▁속	-8.03761
▁스릴러	-8.04073
▁불	-8.04133
▁근데	-8.04254
▁명	-8.04355
▁끝	-8.04519
짱	-8.04583
생각	-8.04745
▁발	-8.04941
지도	-8.05236
ᅮᅮ	-8.05797
따	-8.06149
형	-8.06402
▁걸	-8.06745
▁들	-8.06752
▁음악	-8.07047
보면	-8.07057
▁보다가	-8.0716
▁절대	-8.07492
해요	-8.07501
▁되는	-8.07532
뿐	-8.0804
니까	-8.0838
▁내용도	-8.08631
즈	-8.08923
▁게	-8.08923
▁기억	-8.09034
▁눈	-8.09036
매	-8.09106
체	-8.094
▁울	-8.09422
▁로	-8.0959
▁남는	-8.09709
▁재밌	-8.09834
였다	-8.09898
▁주인공	-8.09902
망	-8.09962
▁나는	-8.10069
▁아까운	-8.10075
년	-8.1025
▁감독이	-8.1041
▁없	-8.10578
▁엄청	-8.1065
▁좋았다	-8.11015
▁여운이	-8.11354
공	-8.11492
편	-8.11544
▁ᄏᄏᄏᄏ	-8.11562
▁애니	-8.11833
▁점도	-8.11857
▁아직도	-8.11875
정도	-8.12029
▁여	-8.12183
박	-8.12211
▁재미도	-8.12246
이란	-8.1226
보는	-8.12368
▁때문에	-8.12441
▁있	-8.12778
코	-8.12889
▁제대로	-8.13357
▁재	-8.13549
▁영화입니다	-8.13629
▁성	-8.13702
문	-8.1386
▁나름	-8.1387
하기	-8.13931
참	-8.14166
▁영화라고	-8.14334
▁동	-8.14337
인듯	-8.14348
▁피	-8.14353
▁남자	-8.14372
▁공감	-8.14732
▁연	-8.14739
버	-8.14964
▁만	-8.15054
것도	-8.15097
▁정도	-8.15236
후	-8.15357
▁현실	-8.1542
▁없음	-8.15625
▁차라리	-8.15755
현	-8.15781
▁만들어	-8.15784
던데	-8.15833
더라	-8.16187
▁걍	-8.1621
▁심	-8.16573
왜	-8.16697
▁좋고	-8.16846
▁결말	-8.17034
역	-8.17335
▁요즘	-8.17347
▁재밌어요	-8.17415
▁주는	-8.17547
▁아니고	-8.17581
예	-8.17727
▁영	-8.17916
▁날	-8.17918
▁초	-8.18144
다가	-8.18876
▁진	-8.19662
▁공포영화	-8.19742
죽	-8.19841
토	-8.19876
스토리	-8.20126
극	-8.20396
▁가슴	-8.20465
▁막	-8.20526
배	-8.20606
▁나도	-8.20702
▁진심	-8.2086
▁허	-8.20887
▁보세요	-8.21279
▁매	-8.21465
는게	-8.21486
▁최고다	-8.21521
이라는	-8.21634
▁않	-8.21756
했	-8.21793
▁눈물	-8.21814
속	-8.21875
▁수작	-8.21985
꺼	-8.22167
움	-8.2234
▁개봉	-8.22344
먹	-8.22384
▁시리즈	-8.22551
▁표현	-8.22657
▁나온	-8.22687
▁기분	-8.22701
태	-8.22767
스트	-8.22869
▁봤습니다	-8.22888
▁싶은	-8.22923
ᄏᄏᄏᄏ	-8.2294
못	-8.22978
▁스토리가	-8.23071
▁년대	-8.23277
력	-8.23576
▁막장	-8.23706
▁멋진	-8.23955
▁졸작	-8.24413
▁대사	-8.2443
넘	-8.24687
▁될	-8.24722
▁맞	-8.24788
는거	-8.24842
▁강추	-8.24936
▁오랜만에	-8.24967
▁파	-8.25186
▁쓰	-8.25204
구만	-8.25257
▁망	-8.25296
▁감독의	-8.25412
봄	-8.25531
▁제목	-8.25566
산	-8.2557
했는데	-8.25624
사람	-8.25628
포	-8.25633
▁캐릭터	-8.26142
▁지루한	-8.26157
▁알바	-8.26264
▁봤	-8.26357
▁기억에	-8.26431
녀	-8.26652
▁매력	-8.26689
▁재밌는	-8.26949
잼	-8.27025
이라고	-8.27067
▁지루하고	-8.27343
라도	-8.27465
▁지루함	-8.2761
밖에	-8.27667
▁스토리도	-8.27683
쳐	-8.27763
▁뻔한	-8.27842
는지	-8.2792
이고	-8.27993
▁후회	-8.28092
▁인간	-8.281
케	-8.28166
재밌	-8.28253
▁연기력	-8.28309
▁재미가	-8.28346
▁데	-8.28601
려고	-8.28675
배우	-8.28738
▁만들	-8.29045
종	-8.29072
석	-8.29103
▁특히	-8.2918
감동	-8.29187
▁미국	-8.29228
평점	-8.29594
않	-8.29646
없	-8.29866
▁영상	-8.2994
있다	-8.30166
▁봤던	-8.30439
름	-8.30473
▁위	-8.30769
▁시나리오	-8.3102
해도	-8.31273
▁뭘	-8.3138
▁이해가	-8.31426
격	-8.31472
통	-8.31694
중에	-8.31719
류	-8.3184
었는데	-8.32064
학	-8.32121
락	-8.32127
▁생각이	-8.32231
▁좋아하는	-8.32247
절	-8.32753
▁도대체	-8.32819
리는	-8.3286
그냥	-8.32865
▁사람들	-8.33122
들을	-8.33255
▁상	-8.33258
론	-8.3336
릴	-8.33567
▁ᅮᅮ	-8.33579
▁괜찮은	-8.33663
▁시작	-8.33973
▁가족	-8.34026
▁원작	-8.34091
▁영화의	-8.34342
▁졸	-8.34355
▁보면서	-8.34446
▁된	-8.34577
봤다	-8.34603
▁차	-8.34694
▁몇	-8.34911
▁우리나라	-8.34942
▁함께	-8.35198
주는	-8.35495
난다	-8.35524
▁긴장감	-8.35741
▁머	-8.35755
▁나오	-8.35869
▁노래	-8.35993
감독	-8.36042
▁점이	-8.36158
▁그저	-8.3647
집	-8.36715
악	-8.36794
불	-8.36893
만큼	-8.36976
최고	-8.37016
김	-8.37071
▁최	-8.37249
▁소재	-8.37364
사랑	-8.37804
▁봐야	-8.37819
▁ᄒ	-8.37866
계	-8.37912
작품	-8.37947
▁토	-8.38107
버린	-8.38137
▁리	-8.38141
▁음	-8.38219
▁지루하다	-8.38289
▁영화에	-8.38333
이런	-8.38376
▁호	-8.38476
건지	-8.38668
▁봤어요	-8.38754
▁뭔	-8.38908
▁예	-8.39128
▁애니메이션	-8.39138
▁사실	-8.39319
았다	-8.39319
돈	-8.39442
▁ᅲ	-8.39607
▁못한	-8.39717
▁큰	-8.3988
▁치	-8.39968
장면	-8.39993
▁좋아요	-8.40112
머	-8.40274
▁마지막에	-8.40421
등	-8.40761
행	-8.41073
된다	-8.4109
뭐	-8.41223
능	-8.41277
▁실	-8.41311
▁제발	-8.41397
▁재밌음	-8.41459
기도	-8.4159
슨	-8.42066
▁보는내내	-8.42177
▁필요	-8.42278
니다	-8.42545
▁물	-8.42656
이야	-8.42675
▁배우들의	-8.4287
▁선	-8.42951
잇	-8.43197
너	-8.43365
봐	-8.43636
▁모르겠다	-8.43697
▁재밋	-8.43742
▁억지	-8.43749
▁행복	-8.43839
보단	-8.44028
▁존나	-8.44084
맨	-8.44335
금	-8.44597
▁코믹	-8.44799
▁없이	-8.44893
▁영화로	-8.45224
▁걸작	-8.4526
담	-8.45276
른	-8.45346
▁않는다	-8.45587
▁베	-8.45595
▁안되는	-8.45784
대로	-8.45924
설	-8.46093
▁결국	-8.46296
군요	-8.46395
▁죽	-8.46431
▁한국영화	-8.46552
양	-8.46567
재미	-8.46655
이었다	-8.46695
이네	-8.46809
투	-8.46966
▁한다	-8.47038
▁극	-8.47228
회	-8.4732
▁준	-8.47321
▁연기는	-8.47458
▁점은	-8.47946
교	-8.47991
었던	-8.48101
▁매우	-8.48152
글	-8.48229
▁류	-8.48315
▁캐스팅	-8.48325
알	-8.48325
▁유치	-8.49008
▁예술	-8.49022
▁훨씬	-8.4913
▁않다	-8.49135
봐도	-8.49176
▁감동이	-8.49179
근	-8.49407
갈	-8.49511
잡	-8.49597
▁잼	-8.49881
▁극장에서	-8.49944
쓰레기	-8.49967
색	-8.50173
▁마음이	-8.50327
승	-8.5037
▁눈물이	-8.50538
입	-8.50674
시간	-8.5078
▁요	-8.50839
▁것이	-8.50873
▁야	-8.51032
업	-8.51143
▁만화	-8.51277
번	-8.51299
봤	-8.51317
▁어떤	-8.51398
▁그만	-8.51597
거야	-8.51641
▁마음	-8.519
하며	-8.51978
▁간	-8.52149
하면서	-8.52196
▁더빙	-8.52258
이네요	-8.52337
▁엔딩	-8.52484
▁타	-8.5266
기는	-8.52717
▁얼마나	-8.52832
▁점대	-8.5298
었	-8.53034
해야	-8.53076
▁아이	-8.53117
▁분위기	-8.53132
▁있고	-8.53192
▁잠	-8.53474
▁별점	-8.53504
▁위한	-8.53516
▁없었다	-8.53591
을까	-8.53728
권	-8.53768
였	-8.53829
▁없어	-8.53901
▁몰입도	-8.53977
▁길	-8.54061
▁영화네요	-8.54174
쓰	-8.54213
▁같이	-8.54223
▁사람이	-8.54308
▁밖에	-8.54364
▁추	-8.54473
▁개인적으로	-8.54588
있	-8.54635
뻔	-8.54665
언	-8.54863
▁총	-8.54885
▁정신	-8.55027
열	-8.5517
강	-8.55463
▁백	-8.55466
▁감	-8.55489
▁오늘	-8.55983
▁그렇게	-8.56137
외	-8.56223
이지	-8.5625
느낌	-8.56323
▁평	-8.56371
▁출연	-8.5645
▁기억이	-8.56534
했음	-8.56561
건가	-8.5668
기에	-8.56946
었음	-8.57154
▁잡	-8.57181
▁적	-8.57306
평	-8.57334
▁찾아	-8.57335
▁들어	-8.57407
▁보지	-8.57438
▁웃기	-8.57476
▁너	-8.57502
나요	-8.57972
▁안되	-8.58007
▁높	-8.58126
▁그나마	-8.5852
막	-8.58559
▁모습	-8.58677
에도	-8.58721
▁똥	-8.58794
▁그래서	-8.58861
완전	-8.58891
좋	-8.58898
▁회	-8.58912
▁쓰레기영화	-8.58921
씬	-8.59009
기를	-8.5917
액션	-8.59467
▁아쉽다	-8.5948
▁전쟁	-8.5949
▁지루	-8.59552
아니	-8.59573
▁애들	-8.59782
▁가슴이	-8.59859
▁결말이	-8.60046
▁노잼	-8.60054
다고	-8.60078
▁볼만	-8.60117
▁너무나	-8.60203
빠	-8.60273
▁느낌이	-8.60481
직	-8.60528
▁하나도	-8.60685
▁같	-8.60712
순	-8.60759
끼	-8.60891
▁있을	-8.60904
이지만	-8.61119
됨	-8.61203
▁입	-8.61214
법	-8.61308
▁영화중	-8.61372
▁달	-8.61467
▁재밌고	-8.61571
▁같아요	-8.61641
▁미친	-8.61712
이상	-8.61769
▁웃음	-8.61848
영화는	-8.61899
▁꽤	-8.61936
▁당	-8.61974
거지	-8.62239
천	-8.62284
▁감동적인	-8.62357
▁어설픈	-8.62403
짐	-8.62474
▁대체	-8.62614
플	-8.62708
좋아	-8.62714
▁문제	-8.62949
칠	-8.62967
▁악	-8.62986
▁산	-8.63026
창	-8.63031
보니	-8.63451
하는데	-8.63505
▁재미있다	-8.63883
▁누가	-8.63883
온	-8.64036
▁감동도	-8.64136
▁뿐	-8.64262
▁의미	-8.64295
내용	-8.64889
▁스릴	-8.64961
▁손	-8.6498
인줄	-8.65021
록	-8.65203
향	-8.65231
렸	-8.65254
될	-8.65315
나는	-8.65454
겠지	-8.655
▁많	-8.65534
수준	-8.6557
왕	-8.65644
▁레	-8.65684
▁보게	-8.65827
슬	-8.65865
련	-8.6606
증	-8.66064
▁성룡	-8.66183
션	-8.66248
▁영상미	-8.66521
▁재미없음	-8.66575
소리	-8.66585
▁볼만한	-8.66628
▁잔잔한	-8.66687
▁보여주는	-8.66754
▁약	-8.66811
출	-8.66828
▁준다	-8.66843
▁니	-8.67087
▁단	-8.67168
친	-8.67192
▁맘에	-8.67348
▁내용은	-8.67416
▁영화였다	-8.6747
▁여주인공	-8.67504
▁재미없	-8.67632
▁위해	-8.67637
▁갈수록	-8.67647
▁간만에	-8.67651
진다	-8.67763
▁경	-8.67766
▁글	-8.678
▁로맨스	-8.67811
▁알고	-8.67979
▁재미있는	-8.68073
▁구성	-8.68239
▁설정	-8.68678
듯한	-8.68698
결	-8.68897
훈	-8.69116
베	-8.69283
▁있었	-8.69334
▁다큐	-8.69398
길래	-8.69522
▁아무리	-8.69593
▁자체	-8.69603
표	-8.69839
새	-8.69936
린다	-8.69961
같	-8.7009
짓	-8.70161
▁주연	-8.70443
▁아님	-8.70661
▁발연기	-8.7083
해라	-8.71099
▁생	-8.71272
라서	-8.71382
커	-8.71575
백	-8.71613
▁관객	-8.71716
초	-8.71855
리고	-8.71858
맞	-8.7202
싶	-8.72111
병	-8.72114
▁시즌	-8.72183
▁배경	-8.72236
께	-8.7234
▁점수	-8.72359
▁뭐야	-8.72527
여자	-8.72569
기만	-8.72604
▁있을까	-8.72716
만들	-8.72744
▁메	-8.72822
▁바로	-8.72842
였음	-8.72942
▁것을	-8.72947
▁따라	-8.7308
▁찾	-8.73118
수가	-8.73149
▁작가	-8.73297
▁오래	-8.73375
▁전부	-8.73497
슴	-8.73593
▁코	-8.73627
▁주고	-8.73661
▁된다	-8.73728
▁드	-8.73774
▁등	-8.73825
▁중국	-8.73845
습	-8.73907
각	-8.73999
▁이딴	-8.74068
완	-8.74114
받	-8.74179
▁진정한	-8.742
▁재미없는	-8.74462
라면	-8.74519
▁외	-8.74832
▁찍	-8.74836
▁싶	-8.7497
▁웃	-8.75051
▁그러	-8.75079
적이	-8.75265
▁작	-8.75278
이건	-8.75336
▁장난	-8.75354
치는	-8.75447
허	-8.75473
할수	-8.75477
존	-8.75511
엇	-8.7559
욕	-8.75884
없음	-8.75887
했지만	-8.76004
▁따	-8.76191
합	-8.76213
▁허접	-8.76228
▁버	-8.76585
올	-8.76743
빈	-8.76825
재미있	-8.77008
▁금	-8.77256
▁잼있	-8.77393
▁카	-8.77396
▁영화임	-8.77483
▁연기를	-8.77696
▁변	-8.77749
▁약간	-8.77977
럽	-8.78072
약	-8.78151
▁천	-8.78364
▁생각하게	-8.78514
겠	-8.7859
스러운	-8.78614
으나	-8.78832
ᄋ	-8.78857
▁존재	-8.7887
그리고	-8.78872
▁생각보다	-8.7891
▁감동을	-8.78916
또	-8.78983
▁갈	-8.79271
▁재밌네요	-8.79324
▁다음	-8.79412
추	-8.79441
있고	-8.79446
블	-8.79521
▁짜	-8.79624
이라도	-8.7972
졌다	-8.7989
으니	-8.79892
▁재미는	-8.79968
더니	-8.79992
별	-8.80266
▁꿀잼	-8.80327
이거	-8.80433
▁평가	-8.80596
▁영화관에서	-8.8071
▁살아	-8.80738
메	-8.80867
▁상당히	-8.80893
찍	-8.80903
없고	-8.81029
▁높은	-8.81034
만한	-8.81133
이야기	-8.81148
징	-8.81154
나오는	-8.81159
▁생각을	-8.81164
▁먹	-8.81252
브	-8.81338
▁좋	-8.81366
짜	-8.81517
▁봐라	-8.81567
환	-8.81713
척	-8.81906
것이	-8.82018
▁얼굴	-8.82048
▁충격	-8.8206
▁첨	-8.82118
▁어느	-8.82119
▁않았	-8.82168
술	-8.82323
덕	-8.82467
▁같은데	-8.82482
복	-8.8258
▁끝나	-8.82698
주의	-8.82861
▁에서	-8.82862
ᅮ	-8.82987
▁엄마	-8.83126
어야	-8.83185
▁라	-8.83239
▁제작	-8.83316
▁종	-8.83426
▁마음에	-8.83459
탄	-8.8385
▁했다	-8.83985
▁다들	-8.84005
▁좋은데	-8.8406
해지는	-8.8408
영화가	-8.84083
낸	-8.8412
을때	-8.84224
을듯	-8.8432
▁것도	-8.84373
잔	-8.84412
▁하다	-8.8444
▁봤음	-8.84449
▁ᄍᄍ	-8.84507
▁초딩	-8.8475
▁올	-8.8477
▁봄	-8.84789
레이	-8.84826
▁감성	-8.85077
▁네이버	-8.85145
▁나왔	-8.85262
▁소리	-8.85402
는건	-8.85417
놈	-8.85511
▁과	-8.85672
했어요	-8.85683
▁하지	-8.8574
▁빠져	-8.85799
▁몰입	-8.85832
▁그리	-8.85849
구요	-8.8587
▁얘기	-8.8605
▁재미있어요	-8.86054
기대	-8.86084
처	-8.86084
느	-8.86189
▁포	-8.862
듬	-8.86233
▁대해	-8.86243
▁그대로	-8.86245
웃	-8.86251
▁빨리	-8.86407
▁나와서	-8.86431
▁열	-8.86567
조차	-8.86639
▁뭐냐	-8.86847
▁멜로	-8.86946
라니	-8.86955
▁크	-8.86973
▁추억	-8.87054
다는	-8.8707
들어	-8.87188
혜	-8.87337
채	-8.87468
들에게	-8.87556
▁부족	-8.87655
햇	-8.87811
▁이런영화	-8.87834
▁판타지	-8.87907
▁꿈	-8.87977
▁좋네요	-8.87978
▁중간에	-8.87991
청	-8.88068
▁존	-8.88186
▁힘들	-8.88263
돌	-8.88268
▁낫다	-8.88364
▁시대	-8.88375
료	-8.88512
▁혼자	-8.88553
▁몸	-8.8857
놓고	-8.88719
▁당시	-8.88761
튼	-8.88829
거다	-8.88922
퍼	-8.88958
▁감독님	-8.89014
▁역사	-8.8907
▁뭐지	-8.89089
▁떠	-8.89213
▁귀	-8.89227
▁디	-8.89387
▁좋은영화	-8.89402
탈	-8.89421
분들	-8.89431
눈	-8.89442
땜에	-8.8945
별로	-8.89527
▁대단	-8.89533
먼	-8.8971
▁친구	-8.89711
할때	-8.89737
광	-8.8977
▁안된다	-8.89911
▁봐서	-8.90062
간다	-8.90107
▁딸	-8.90145
익	-8.90231
▁각본	-8.90241
아서	-8.90263
다면	-8.90326
▁질	-8.90396
나오	-8.9041
최악	-8.9045
▁재미있	-8.90465
▁없네	-8.90637
한거	-8.90752
▁배우들이	-8.90754
▁짜증	-8.90823
침	-8.90884
▁나이	-8.90892
▁돌아	-8.90923
▁했는데	-8.90944
▁대단한	-8.91045
들도	-8.91055
▁집중	-8.91203
끝	-8.91286
▁여기	-8.91362
▁포스터	-8.91369
혀	-8.91382
철	-8.91426
▁비디오	-8.9143
보기	-8.91595
잖아	-8.91903
▁좋겠다	-8.92147
거냐	-8.92265
▁자기	-8.9227
▁언제	-8.92277
▁터	-8.92458
▁새	-8.92497
었어요	-8.92519
▁보니	-8.92654
▁목소리	-8.92658
▁비교	-8.92671
▁스토리는	-8.92676
곡	-8.92681
했습니다	-8.92769
아닌	-8.92815
영화를	-8.92816
▁현	-8.92831
▁빠	-8.92865
▁담	-8.92896
▁패	-8.92987
▁만들었	-8.93067
▁저런	-8.93102
▁거의	-8.9314
▁삼	-8.93246
▁머리	-8.9334
▁아까움	-8.93346
써	-8.93368
아깝다	-8.93397
에선	-8.93556
▁사람들이	-8.93572
건데	-8.93579
▁초반	-8.93677
▁어디서	-8.93719
▁관	-8.93795
▁상황	-8.93891
▁굉장히	-8.93904
▁정도로	-8.93909
▁한마디로	-8.93919
▁장르	-8.94027
▁훌륭한	-8.94095
▁생각해	-8.94114
겟	-8.94225
▁실화	-8.94252
▁흥행	-8.94285
▁점을	-8.94328
▁봐	-8.94372
▁이름	-8.94656
▁따뜻한	-8.94761
▁나올	-8.94807
▁아이들	-8.94887
▁장면이	-8.94946
스럽다	-8.95169
▁뭐가	-8.95218
족	-8.95422
▁있어	-8.95533
▁재밌었다	-8.95566
준다	-8.95668
귀	-8.95731
▁아무	-8.95799
치고	-8.95872
줘	-8.95907
▁헐	-8.95925
범	-8.95943
▁양	-8.95981
▁각	-8.96036
▁있었다	-8.96104
▁힘	-8.96152
▁있지만	-8.96213
대박	-8.96307
▁충분히	-8.96309
이라니	-8.96546
▁여배우	-8.96692
남자	-8.96956
정도로	-8.96965
하냐	-8.96984
말이	-8.97016
▁돌	-8.97096
▁그닥	-8.97154
▁못하는	-8.97334
▁새로운	-8.97338
▁봤지만	-8.97376
▁숨	-8.97464
▁줄거리	-8.97492
▁없을	-8.9751
▁까	-8.97537
▁평점을	-8.97591
▁떨	-8.97715
▁삼류	-8.97789
테	-8.97969
재밋	-8.97977
▁비해	-8.97982
▁으	-8.97993
▁슬픈	-8.98018
▁암	-8.9807
▁써	-8.98072
▁만족	-8.98077
▁옛날	-8.98154
에는	-8.98283
▁극장판	-8.98419
한영화	-8.98427
▁설	-8.98432
▁너무너무	-8.98433
▁윤	-8.98457
▁세계	-8.98788
본다	-8.98921
이라면	-8.98963
▁문	-8.98974
▁아직	-8.99022
만든	-8.99109
▁말도	-8.99213
▁영화인데	-8.99457
▁더욱	-8.99532
▁왕	-8.99543
좋은	-8.99703
앗	-8.9976
▁이영화를	-8.99855
쉬	-9.00027
났	-9.00106
▁두번	-9.00122
▁뒤	-9.00279
▁있어서	-9.0037
▁팬	-9.00405
지루	-9.00482
▁휴	-9.00489
▁통	-9.0049
같다	-9.00509
츠	-9.00529
걸까	-9.00595
▁연출력	-9.00638
▁화이팅	-9.00672
▁다시봐도	-9.00885
졌	-9.00946
▁감동적이	-9.00953
ᅳ	-9.01003
같이	-9.01017
마지막	-9.01069
다시	-9.01121
찬	-9.01144
▁좋음	-9.0117
봐라	-9.01233
시키	-9.0132
독	-9.01374
랄	-9.01728
▁해서	-9.01812
거리	-9.01817
패	-9.01823
▁자체가	-9.01875
▁합니다	-9.01889
▁쳐	-9.02113
굿	-9.02153
▁궁금	-9.02256
▁뻔	-9.023
염	-9.02357
동안	-9.02358
▁흠	-9.02466
▁감정	-9.02604
▁나와	-9.02673
땐	-9.02681
효	-9.02743
▁끌	-9.02968
▁만점	-9.03023
▁사회	-9.03029
▁먹먹	-9.03131
▁절	-9.03135
세요	-9.0314
였는데	-9.03144
▁지루하	-9.03152
▁낮	-9.03173
▁아닌가	-9.03207
▁아버지	-9.03297
▁깨	-9.03342
▁이것도	-9.03346
에요	-9.03474
▁나의	-9.03495
도록	-9.03568
엉	-9.03835
▁보여주	-9.03855
냥	-9.0395
▁점점	-9.04134
▁망작	-9.04158
▁예상	-9.04297
근데	-9.04358
▁재밌는데	-9.04383
삼	-9.0447
▁힘든	-9.04496
▁성우	-9.04504
▁화면	-9.04628
▁지루해	-9.04659
을텐데	-9.04674
▁알았	-9.04688
성이	-9.04689
▁누구	-9.04769
명작	-9.04842
▁나온다	-9.04867
끄	-9.04877
야지	-9.05144
▁좋았어요	-9.0519
▁놀	-9.05278
▁항상	-9.0535
시리즈	-9.05358
▁없어서	-9.05448
많	-9.05605
휴	-9.05639
▁선택	-9.05674
도없고	-9.05744
▁병맛	-9.05751
▁교	-9.05775
▁순	-9.05827
▁맛	-9.05916
▁흥미진진	-9.05966
틀	-9.06074
▁영화라	-9.06093
▁아쉬운	-9.0611
그런	-9.06152
▁더럽게	-9.06251
하여	-9.06415
▁ᄒᄒᄒ	-9.06574
▁어디	-9.06779
하세요	-9.06801
규	-9.06877
만으로도	-9.06892
▁월	-9.07135
▁있음	-9.07331
▁가는	-9.07331
는걸	-9.07369
이에요	-9.07394
▁알았다	-9.07436
▁감사	-9.07468
주세요	-9.07479
처음	-9.07523
▁알게	-9.07616
리가	-9.07717
▁완벽한	-9.07862
▁티	-9.07876
되어	-9.0789
▁바보	-9.07899
▁어색	-9.07917
한데	-9.07987
적이고	-9.07989
▁참고	-9.08034
겠지만	-9.08105
▁편이	-9.08124
▁진실	-9.08142
▁느끼	-9.08176
▁그러나	-9.08242
▁만들지	-9.08292
▁그런지	-9.08296
▁사람은	-9.08307
▁되어	-9.08323
나라	-9.08497
▁했	-9.0857
▁저질	-9.0859
한번	-9.08608
하니	-9.08822
▁코메디	-9.08853
▁원작을	-9.08855
▁싸	-9.09152
씩	-9.09152
추천	-9.09156
어도	-9.09209
▁주제	-9.09211
▁흐	-9.09297
▁엄청난	-9.09336
것이다	-9.0936
▁웃긴	-9.09374
▁집	-9.09397
부분	-9.09413
좋다	-9.0966
변	-9.09684
목	-9.0972
▁재미없어	-9.09729
▁어린	-9.09843
▁감상	-9.09872
▁영화도	-9.09992
꼭	-9.10183
▁독	-9.10188
▁첫	-9.10188
봐야	-9.10208
▁태	-9.10209
▁잘못	-9.10315
▁역	-9.10503
딩	-9.1081
많이	-9.10828
였습니다	-9.10857
전개	-9.10888
▁영화보다	-9.10894
사람들	-9.10905
닥	-9.1097
▁마무리	-9.11091
▁해도	-9.111
▁없네요	-9.11129
▁무조건	-9.11209
▁부족한	-9.11323
일까	-9.11383
▁유치한	-9.11385
였던	-9.11405
보다는	-9.11424
▁낮은	-9.11489
셨	-9.11495
▁대작	-9.11495
▁것이다	-9.11566
▁봤네요	-9.11569
▁느끼게	-9.11587
것같다	-9.11662
배우들	-9.11763
지금	-9.11831
▁노력	-9.11915
나서	-9.12148
▁재밌어	-9.12292
강추	-9.12701
끔	-9.12702
이냐	-9.12704
▁도저히	-9.12831
▁돈주고	-9.12838
▁유머	-9.12939
▁창	-9.13032
▁이상한	-9.13036
▁투	-9.13047
고싶다	-9.13084
▁속편	-9.13216
▁이유	-9.13299
▁영화였습니다	-9.13322
▁순간	-9.13331
▁어릴때	-9.1335
▁아까워	-9.13416
립	-9.1356
뻐	-9.13652
오는	-9.13684
▁이번	-9.13707
재미없	-9.13717
▁시절	-9.13881
▁싶어	-9.13943
▁편집	-9.14032
되고	-9.1406
킹	-9.14066
▁감독은	-9.14176
여서	-9.14226
▁여주	-9.14265
얼	-9.14297
기가	-9.14301
▁여운	-9.1436
음악	-9.14477
최고의	-9.14571
▁어쩌	-9.14592
반전	-9.14738
맛	-9.14786
윤	-9.14811
▁골	-9.1482
▁이정도	-9.14907
▁평점은	-9.15019
▁용	-9.15041
▁제가	-9.15095
속에	-9.15129
▁프로	-9.15135
▁스타일	-9.15203
마저	-9.15495
▁만드	-9.155
▁자꾸	-9.15619
벌	-9.15648
▁볼수	-9.15664
쯤	-9.1568
네여	-9.15711
▁일본영화	-9.15723
▁신기	-9.15733
▁늘	-9.16001
싸	-9.16051
▁비추	-9.16104
▁멋	-9.16189
▁년이	-9.16193
▁임	-9.16314
함이	-9.1637
▁만나	-9.16439
▁함	-9.16463
▁처	-9.16506
내가	-9.1659
▁재미있고	-9.16653
▁모르고	-9.16689
▁느낄	-9.16744
연출	-9.16812
▁방송	-9.16829
하던	-9.16862
묘	-9.16967
오히려	-9.17022
▁갑자기	-9.17028
주고	-9.17128
▁않을	-9.172
▁대단하다	-9.17223
떨	-9.17366
▁극장	-9.17382
▁불륜	-9.17449
리스	-9.17501
▁명작이다	-9.17548
▁가치	-9.17634
▁복	-9.17682
▁방	-9.17759
▁책	-9.1776
뜨	-9.1785
▁편은	-9.17861
▁벌	-9.1789
품	-9.1797
▁괜히	-9.18023
▁천재	-9.18139
▁하게	-9.18213
▁죽음	-9.18221
▁아쉽	-9.18257
▁가지고	-9.1827
▁슬	-9.18312
스럽	-9.18333
그래도	-9.18363
▁모르는	-9.18388
봐서	-9.18516
▁어이없	-9.18547
▁사랑을	-9.1857
▁킬링타임용	-9.18635
거나	-9.18635
▁이영화는	-9.18649
하자	-9.1868
▁불편	-9.18753
▁상상	-9.18786
▁좋았음	-9.18871
▁평점에	-9.18913
▁처음부터	-9.18974
역시	-9.19044
줌	-9.1905
▁반전이	-9.19079
▁그게	-9.1909
▁작품성	-9.19113
잉	-9.19139
▁작품이	-9.19157
▁리메이크	-9.19162
인거	-9.19185
하시	-9.19402
▁그때	-9.19517
껏	-9.19576
실망	-9.19716
▁보는데	-9.19724
▁국	-9.19809
▁대한민국	-9.19856
가서	-9.19903
런	-9.19927
답	-9.19961
▁저는	-9.19983
밀	-9.19988
괴	-9.20074
ᅲᅲᅲ	-9.20092
꼬	-9.20144
▁돈이	-9.20214
▁괜찮	-9.20229
는것	-9.20266
▁형	-9.20304
짝	-9.20381
▁수가	-9.20411
▁커	-9.20448
풍	-9.20546
▁별루	-9.20604
필	-9.20631
▁감사합니다	-9.20632
▁부분	-9.20641
▁액션영화	-9.20685
▁교훈	-9.20722
하긴	-9.20749
▁이런거	-9.20775
아이	-9.20911
릭	-9.20913
싱	-9.2092
렌	-9.20921
▁맥	-9.20947
▁믿고	-9.21029
링	-9.21105
시켜	-9.21141
팬	-9.2118
▁않음	-9.21336
▁액션도	-9.21337
▁좋았습니다	-9.21432
▁믿	-9.21454
▁온	-9.21524
▁프랑스	-9.21536
▁시간낭비	-9.21552
▁재미없고	-9.21629
웃음	-9.2165
셔	-9.21676
필요	-9.21695
▁해준	-9.21711
▁면	-9.21769
▁내인생	-9.21903
▁나만	-9.22111
영화다	-9.22222
▁나라	-9.22261
▁이리	-9.22279
▁트	-9.2232
▁쓴	-9.2233
▁왜이리	-9.22409
십	-9.22417
놀	-9.22423
▁무서운	-9.22458
▁개그	-9.22528
주인공	-9.22549
났다	-9.22562
▁목	-9.226
려서	-9.22607
▁같네요	-9.22623
힌	-9.22711
감이	-9.22772
▁만들었다	-9.22773
▁재밌었어요	-9.22813
페	-9.22839
▁댓글	-9.22861
없어	-9.22939
▁그래픽	-9.22944
▁뭔지	-9.22961
▁성장	-9.22972
함을	-9.22993
▁잘만든	-9.22996
▁ᄏᄏᄏᄏᄏ	-9.23044
▁있다는	-9.23091
▁입니다	-9.23111
▁해야	-9.23141
▁아닐까	-9.23144
▁아오	-9.23147
▁보여준	-9.2318
▁소설	-9.23214
숙	-9.23341
▁긴	-9.23377
▁똑같	-9.2344
보세요	-9.2359
니깐	-9.23649
▁괴	-9.23786
▁자연	-9.23801
▁계	-9.23804
▁사람들은	-9.23838
▁것은	-9.23858
곤	-9.23905
▁앞으로	-9.23922
하는거	-9.23997
▁청춘	-9.24082
시대	-9.24092
▁아무것도	-9.24115
웠	-9.2423
▁주인공이	-9.24271
▁둘	-9.24291
▁좀비	-9.24329
▁귀여운	-9.2455
▁삶	-9.24558
▁세상	-9.24642
▁낭비	-9.24642
인이	-9.24663
드는	-9.24677
졸	-9.24718
▁완성도	-9.24756
손	-9.24809
▁그래	-9.24876
더군요	-9.24891
됬	-9.24946
▁졸라	-9.24996
▁전형적인	-9.25025
놓	-9.25198
▁완벽	-9.2521
▁모습이	-9.2525
▁왠지	-9.25298
▁중에	-9.253
이게	-9.25437
▁로맨틱	-9.25448
들아	-9.25456
시절	-9.25473
였어요	-9.25554
▁운	-9.25603
했으면	-9.25659
▁없었	-9.25877
▁미화	-9.25898
춘	-9.25907
는영화	-9.25911
▁바람	-9.25921
▁키	-9.26006
려는	-9.26138
▁슬프다	-9.26158
▁억지로	-9.26267
▁듯한	-9.26292
▁예고편	-9.26334
▁잘봤습니다	-9.26366
버리	-9.26394
▁이쁘	-9.26414
거임	-9.26454
▁전개가	-9.26481
▁배우가	-9.26602
▁히	-9.26607
▁유쾌한	-9.26613
렸다	-9.26647
견	-9.26684
▁연출이	-9.26702
쁘	-9.26717
겠네	-9.26723
마다	-9.26747
▁설명	-9.26789
벨	-9.26859
▁짜증나	-9.2687
▁답	-9.26901
▁지금까지	-9.26931
▁진행	-9.26933
▁매력적인	-9.2699
자가	-9.27042
▁우울	-9.27083
었습니다	-9.27089
▁귀신	-9.27116
▁아름답다	-9.27224
▁해주는	-9.27231
텐데	-9.27276
엿	-9.2733
▁메세지	-9.27333
▁개연성	-9.27395
▁안보	-9.27424
최	-9.27534
▁전달	-9.27586
▁점준다	-9.27616
▁지금도	-9.27648
든다	-9.2768
딱	-9.277
팔	-9.27716
▁지금봐도	-9.27926
▁나쁜	-9.2795
버렸다	-9.28011
일뿐	-9.2802
▁있는데	-9.28035
▁복수	-9.28053
갑	-9.2807
▁의도	-9.28115
▁지루하지	-9.28151
▁훨	-9.28183
ᄂ	-9.28258
▁탄	-9.28261
▁않았다	-9.28279
▁깊은	-9.2828
들과	-9.28313
에겐	-9.28441
낮	-9.28603
▁흥미	-9.28681
▁알아	-9.28692
▁싫어	-9.28716
해주는	-9.28859
▁인정	-9.28861
애니	-9.28939
▁말고	-9.28958
▁법	-9.29119
▁자유	-9.29133
▁그녀	-9.29332
ᄀ	-9.29433
▁최악이다	-9.29446
▁ᄉᄇ	-9.29507
▁본다	-9.29527
▁게임	-9.2954
했고	-9.29578
▁하면	-9.29636
깔	-9.29715
▁리얼	-9.29834
거같다	-9.29861
▁멋있	-9.29899
랐	-9.299
▁허무	-9.29925
롭	-9.30066
▁아이들이	-9.30096
▁ᄃᄃ	-9.30163
ᄃ	-9.30183
턴	-9.30208
▁기대하고	-9.30217
ᄒᄒᄒ	-9.30245
▁같음	-9.30328
▁슬프	-9.30349
▁알았는데	-9.30354
수록	-9.30453
▁살인	-9.30507
점이	-9.30514
보게	-9.3057
▁드는	-9.30648
탕	-9.30665
땅	-9.30696
던가	-9.30749
▁관람	-9.30756
▁이러	-9.30757
▁그랬	-9.30758
▁예전에	-9.30801
▁성공	-9.30805
▁화가	-9.30808
킬	-9.30847
▁억	-9.30857
알바	-9.30873
▁특	-9.30892
▁후반부	-9.3098
▁일단	-9.3099
▁웃겨	-9.30993
▁이미	-9.31066
▁이런걸	-9.31071
▁테	-9.31141
▁낚	-9.31201
▁결혼	-9.31304
▁같습니다	-9.31343
▁맞는	-9.31432
놈들	-9.31588
▁허접한	-9.31678
응	-9.31716
▁지나	-9.31744
▁어렸을때	-9.318
▁바라	-9.31815
다운	-9.31964
로서	-9.321
스타	-9.32206
할듯	-9.32239
▁확	-9.32243
▁이런게	-9.32246
노잼	-9.32253
결말	-9.32255
▁상영	-9.32355
▁근	-9.32388
▁영웅	-9.32396
▁싫	-9.32419
이제	-9.32446
놓은	-9.32462
▁단순	-9.32518
득	-9.32529
▁권	-9.32555
봤음	-9.32572
지않은	-9.32617
ᄍᄍ	-9.32651
▁ᅳ	-9.32833
▁아빠	-9.32889
애들	-9.32917
픈	-9.32951
▁보고싶다	-9.32962
▁느껴지는	-9.32995
▁비슷한	-9.33056
▁한계	-9.33061
틴	-9.33111
▁안나오	-9.33136
▁장면은	-9.33152
골	-9.3321
▁어찌	-9.33231
모습	-9.33308
스런	-9.3338
▁추천합니다	-9.33385
▁분명	-9.33403
▁저도	-9.33412
▁젤	-9.33435
있게	-9.33437
마음	-9.33455
▁마음을	-9.33564
▁보지마세요	-9.33566
량	-9.33609
황	-9.33657
▁겁나	-9.33692
▁여전히	-9.3371
코미디	-9.33764
인간	-9.3378
▁까지	-9.33891
▁보시길	-9.339
▁친	-9.34
▁그렇고	-9.34029
▁꺼	-9.34068
▁감동적이고	-9.34116
높	-9.34151
▁유치하고	-9.34204
갔	-9.3422
▁상상력	-9.34324
▁좋았	-9.34393
보는데	-9.344
전에	-9.34517
▁명작이	-9.34528
▁남는다	-9.34543
빨	-9.3455
▁언	-9.34589
▁년전	-9.34643
▁이후	-9.34676
▁이야기를	-9.34739
▁질질	-9.34843
▁판	-9.34906
해주	-9.35185
영화중	-9.35187
▁표정	-9.35213
▁든다	-9.3527
했을	-9.35273
▁노출	-9.3528
것을	-9.35411
▁답답	-9.35416
▁황당	-9.35423
▁꼬	-9.35455
▁당신	-9.35617
▁보고나서	-9.35665
월	-9.35676
▁전체적으로	-9.35728
했어	-9.35756
▁밀	-9.35851
▁기분이	-9.35877
쪽	-9.35907
▁나에게	-9.35979
혹	-9.36009
▁굳	-9.36016
▁인간의	-9.36138
껄	-9.36225
버리고	-9.3633
▁그것	-9.36343
한듯	-9.36353
송	-9.36373
▁나왔으면	-9.36405
풀	-9.36423
▁취향	-9.36441
▁유쾌	-9.36521
▁느	-9.36614
쾌	-9.36616
▁보고싶	-9.36651
ᄅ	-9.36716
▁되었	-9.36745
▁잔인하	-9.36769
▁여성	-9.36918
▁표	-9.36921
념	-9.3706
▁아들	-9.37072
▁그림	-9.37075
▁짱짱	-9.37133
보다가	-9.37183
▁좋을	-9.37209
▁밑에	-9.37295
▁소름	-9.37376
▁자신	-9.37408
드리	-9.37491
이면	-9.37508
것은	-9.37544
인의	-9.37589
▁나를	-9.37702
잼있	-9.37759
▁와닿	-9.37814
▁감탄	-9.37825
▁촬영	-9.37851
▁너무나도	-9.37935
▁왜이렇게	-9.37954
찌	-9.3798
▁생각나	-9.37983
▁동화	-9.37995
▁눈이	-9.38188
봣	-9.38197
▁액션이	-9.38239
누	-9.38317
면서도	-9.38342
▁얼	-9.38401
하다니	-9.38419
눈물	-9.38435
해준	-9.38482
▁년도	-9.38488
▁범죄	-9.38507
나와	-9.38608
▁모르	-9.38612
▁아깝	-9.38675
▁있었던	-9.38686
▁놓	-9.38734
사람이	-9.38809
내요	-9.38813
지마라	-9.38858
▁좋았는데	-9.38965
▁인물	-9.38999
지마	-9.39013
폭	-9.39033
버려	-9.39058
▁재밌었음	-9.39075
▁진부한	-9.39092
▁영화중에	-9.39135
드라	-9.39136
으며	-9.3917
▁있나	-9.39193
앙	-9.39344
▁몰	-9.39348
재미없다	-9.39405
▁아놔	-9.3953
▁등장	-9.39555
▁보는게	-9.39574
▁처음으로	-9.39633
▁사랑이	-9.39657
책	-9.39667
었으면	-9.39672
▁꼴	-9.39698
▁싫다	-9.39756
람	-9.39905
ᄆ	-9.39909
예요	-9.3999
▁부분이	-9.39992
▁이어	-9.40018
▁받	-9.40133
겁	-9.40226
▁페	-9.40251
쿠	-9.40258
▁재밌었	-9.40264
▁미치	-9.40392
▁죽는	-9.40413
▁원래	-9.40666
령	-9.40682
▁황	-9.40755
모르	-9.40759
▁이젠	-9.4076
유치	-9.40773
▁성인	-9.40889
▁전작	-9.40934
킨	-9.41065
하라	-9.41202
▁전편	-9.41268
▁않아	-9.41303
으면서	-9.41344
암	-9.41362
더만	-9.4142
▁티비	-9.41471
▁돌려	-9.41472
▁깊이	-9.41531
▁섹시	-9.41534
▁잼있게	-9.41637
▁한편	-9.41652
있어	-9.41662
▁스토리에	-9.4167
자들	-9.41675
▁역대	-9.41682
만으로	-9.41812
▁재밌습니다	-9.41818
가족	-9.42015
▁짠	-9.42066
▁과거	-9.42086
▁딴	-9.42155
▁관심	-9.42168
▁눈을	-9.42197
없네	-9.42371
쇼	-9.42502
▁인상	-9.42503
보이	-9.42586
성을	-9.42615
▁멋지다	-9.42619
▁물론	-9.4262
▁화려한	-9.42631
▁예쁜	-9.42637
▁그런가	-9.42657
아님	-9.4266
▁모르겠	-9.42672
하는게	-9.4273
▁평생	-9.42738
▁떠나	-9.42768
▁나가	-9.42781
돌아	-9.42794
만들어	-9.42813
▁점짜리	-9.42832
내는	-9.42855
▁아니면	-9.42923
오빠	-9.42927
▁아닌듯	-9.42964
엄	-9.42968
▁재미있음	-9.42987
로운	-9.43037
▁킬링타임	-9.43102
▁귀엽고	-9.43133
꼽	-9.43142
▁관계	-9.43221
▁시청률	-9.43272
▁갑	-9.43273
▁좋았고	-9.43303
▁낫	-9.43323
▁시원	-9.43423
는건지	-9.43457
되지	-9.43515
르는	-9.43534
▁광	-9.43603
있었	-9.43618
쓴	-9.43649
육	-9.43702
▁끝내	-9.4375
▁수준이	-9.43774
무슨	-9.43806
▁출	-9.43824
▁봐야할	-9.44041
▁매력이	-9.44059
욱	-9.44083
만화	-9.44232
▁난다	-9.44235
아주	-9.44283
무섭	-9.44291
▁어이없는	-9.44292
왔다	-9.44302
▁몸매	-9.44348
▁어이가	-9.44394
▁중반	-9.44562
▁루	-9.44586
▁아름답고	-9.44625
짜증	-9.44645
▁어색한	-9.44669
▁보았	-9.4469
▁안됨	-9.44705
▁틀	-9.44722
▁결	-9.44724
충	-9.4473
▁마라	-9.44769
▁몰랐	-9.4482
짜리	-9.44837
▁아니지만	-9.44877
보면서	-9.45096
좋았	-9.45155
▁처음이다	-9.4516
▁삶을	-9.45205
▁같아	-9.45222
좋아요	-9.45325
인것	-9.45326
▁영화이다	-9.45329
쳤	-9.45344
나온	-9.45352
▁멀	-9.45356
▁보이	-9.45359
▁스케일	-9.45421
▁무엇보다	-9.45505
▁생각한다	-9.45517
▁이야기가	-9.45521
있음	-9.45582
▁병	-9.45708
기분	-9.45811
▁엉성	-9.45914
압	-9.45982
홍	-9.46013
▁해주	-9.46091
▁보이는	-9.46131
▁무섭	-9.46172
▁볼거리	-9.46218
한다면	-9.46243
▁후반	-9.46277
▁캐	-9.46412
친구	-9.46431
▁빈	-9.46438
▁몰입감	-9.46474
▁행	-9.46553
렉	-9.46556
▁메시지	-9.46567
끼리	-9.46592
▁확실히	-9.46602
▁빛	-9.46668
▁지난	-9.46688
▁특유의	-9.46691
▁추억의	-9.46714
▁청	-9.4676
▁정치	-9.46784
▁라는	-9.46891
▁ᅮ	-9.46964
특히	-9.47074
▁아저씨	-9.47076
잃	-9.47261
스터	-9.47277
▁이유가	-9.47376
▁음악이	-9.47399
▁독특한	-9.47439
▁했지만	-9.47457
영상	-9.47467
▁슬픔	-9.47718
재밌다	-9.47896
▁짓	-9.47912
▁반성	-9.47941
다른	-9.47983
했는지	-9.48043
▁용서	-9.48054
▁다행	-9.48174
나게	-9.4819
센	-9.48284
롱	-9.48294
값	-9.48294
▁이연걸	-9.48296
▁팔	-9.48402
▁시간을	-9.48419
▁연기력이	-9.48474
지않고	-9.48476
영환	-9.48515
시는	-9.48566
때마다	-9.48584
▁시도	-9.48623
지않는	-9.48654
기엔	-9.48698
시킨	-9.48796
▁돋보	-9.48855
▁압권	-9.4888
▁중간	-9.48978
▁뒷	-9.49078
▁호러	-9.49132
안되	-9.49231
온다	-9.49419
몰	-9.49514
곳	-9.49556
나올	-9.49583
▁모습을	-9.49586
▁폭	-9.49615
▁무섭다	-9.49622
어지는	-9.49644
돼	-9.49809
봐요	-9.49872
▁있다면	-9.49943
학교	-9.4997
▁했던	-9.50034
▁평론가	-9.5005
▁고생	-9.50058
ᅡ	-9.50059
▁표절	-9.50089
▁찍어	-9.50193
▁슬프고	-9.50218
확	-9.5022
▁죄	-9.50249
▁일상	-9.50271
▁여자들	-9.50298
▁실제	-9.50323
▁고전	-9.5035
▁애들이	-9.50376
▁다소	-9.50399
▁벗	-9.50412
▁생각합니다	-9.505
걸로	-9.50553
았던	-9.50624
▁신선한	-9.5066
취	-9.50781
▁훌륭	-9.5087
▁재밌었는데	-9.50883
▁끝난	-9.509
▁볼만함	-9.51013
▁프로그램	-9.51045
▁나중에	-9.51071
▁직	-9.51101
▁남주	-9.51119
▁희망	-9.51124
▁이영화가	-9.51125
율	-9.5118
퇴	-9.51235
▁그럭저럭	-9.51253
ᅲᅮ	-9.51254
▁역시나	-9.51266
▁뜨	-9.51269
▁필요없는	-9.51286
▁현재	-9.51325
▁과연	-9.51405
깨	-9.51415
▁이정도면	-9.51474
▁이것	-9.51479
▁사극	-9.51492
▁있지	-9.51701
▁평범한	-9.51815
▁실패	-9.51835
▁느낀	-9.51862
▁나서	-9.51872
줬	-9.51972
▁재밌네	-9.51991
둘	-9.52047
▁어쩔	-9.52052
▁덜	-9.52136
▁재밋게	-9.52146
현실	-9.52157
시고	-9.52308
▁순수한	-9.52312
▁무서워	-9.5239
▁보기엔	-9.52452
닝	-9.52462
폰	-9.52462
▁그들의	-9.52485
▁살짝	-9.52513
▁끝나고	-9.52533
옥	-9.52598
▁봤으면	-9.526
▁찍은	-9.52652
▁떨어지는	-9.52696
▁누	-9.52742
▁경찰	-9.52762
▁무지	-9.52776
▁아닌데	-9.52776
▁시선	-9.52924
던지	-9.5302
▁더이상	-9.53027
항	-9.53068
▁섹스	-9.53076
▁서로	-9.53107
▁우연히	-9.53108
▁먼저	-9.53116
이렇게	-9.53131
▁알바들	-9.53141
끝나	-9.53151
▁네	-9.53337
방송	-9.53355
▁그의	-9.53438
▁취	-9.53516
▁고민	-9.53605
▁재미없네	-9.5363
쏘	-9.53681
재밌어요	-9.5369
▁언제나	-9.53717
▁춤	-9.53729
더라구요	-9.53839
▁심심	-9.53871
▁되었다	-9.53943
했네	-9.53953
▁별로다	-9.54001
▁없나	-9.5411
▁소재는	-9.5414
▁몰입이	-9.54168
▁볼만하다	-9.54216
▁그런데	-9.54273
하셨	-9.54326
일이	-9.54391
줄이야	-9.54502
끌	-9.54505
▁능력	-9.54598
▁대충	-9.54686
클	-9.54704
▁시걸	-9.54731
▁해피엔딩	-9.54761
▁카메라	-9.54777
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.5478
▁붙	-9.54972
▁그다지	-9.55034
▁범인	-9.5519
죄	-9.55226
ᄃᄃ	-9.55375
것만	-9.55421
▁씨	-9.55444
▁드라마를	-9.55502
왔	-9.55556
▁행동	-9.55611
▁또한	-9.55642
▁풍	-9.55653
▁좋았던	-9.55683
▁다르	-9.55699
▁연애	-9.55714
▁독립영화	-9.55715
▁포장	-9.55742
▁설레	-9.55774
▁찡	-9.55777
▁제작진	-9.55815
▁하는데	-9.559
아까움	-9.55935
▁년에	-9.55988
하는지	-9.56131
좌	-9.56176
▁사이	-9.56181
▁받아	-9.56206
▁재미있었다	-9.56239
ᄏᄏᄏᄏᄏ	-9.56242
작가	-9.56248
ᄉ	-9.56289
▁재미를	-9.56339
인가요	-9.56343
▁넘어	-9.56374
▁액션은	-9.56404
나옴	-9.56415
▁못하고	-9.56455
북	-9.56536
에서는	-9.56557
▁먼	-9.56613
나와서	-9.56758
ᄇ	-9.56798
▁홍콩	-9.56804
▁글쎄	-9.56815
▁참신	-9.56817
▁조폭	-9.56873
웠다	-9.56917
그러	-9.56971
▁좋습니다	-9.56976
▁여자가	-9.57029
▁세상에	-9.57055
갔다	-9.57086
느라	-9.57104
▁풀어	-9.57108
▁주인공들	-9.5712
▁느낄수	-9.57205
▁기대를	-9.57282
▁만든다	-9.57337
낼	-9.57447
▁역할	-9.57477
▁불쾌	-9.57488
▁필	-9.57645
▁이쁜	-9.57672
▁맨	-9.57675
▁만큼	-9.57733
▁괴물	-9.57736
▁썩	-9.57752
▁엉성한	-9.57781
하구	-9.57789
▁사는	-9.57844
▁통해	-9.57845
뜻	-9.5785
▁그럼	-9.57877
시다	-9.57921
표현	-9.57925
▁열심히	-9.57937
▁생각나는	-9.5798
까진	-9.58029
▁무서웠	-9.58034
수도	-9.58056
▁포기	-9.58072
한건	-9.58074
▁채널	-9.58094
▁지루해서	-9.58096
감독이	-9.58124
▁점주는	-9.58179
▁캐릭터들	-9.58215
말고	-9.58223
▁사랑과	-9.58254
▁가볍게	-9.58261
혼	-9.58307
▁볼때마다	-9.58352
▁연기에	-9.58367
▁짜증나는	-9.58508
스러움	-9.58512
있는데	-9.58542
▁퍼	-9.58618
▁잊지	-9.58723
▁긴장	-9.5873
▁싸구려	-9.58733
▁클	-9.58954
흐	-9.58978
▁우정	-9.59002
▁보러	-9.59096
▁잊혀지지	-9.59118
웃기	-9.59185
▁있습니다	-9.59201
▁읽	-9.59252
인생	-9.59254
▁저예산	-9.59369
▁아깝지	-9.59377
▁영화관	-9.59395
▁올리	-9.59408
▁남을	-9.5945
▁식	-9.59458
▁어릴적	-9.59535
▁다시한번	-9.59539
스가	-9.59585
▁공감이	-9.59605
▁ᅲᅲᅲ	-9.59641
▁보고싶은	-9.59723
거같	-9.59842
남는	-9.59853
▁재미있네요	-9.59875
▁동물	-9.59877
괜찮	-9.59879
웅	-9.59947
힐	-9.60036
▁쵝오	-9.60037
▁많다	-9.60054
▁눈빛	-9.60057
연기가	-9.60079
진심	-9.60173
할까	-9.60182
▁봤었는데	-9.60205
▁가서	-9.60245
와서	-9.60256
▁죽을	-9.60306
머리	-9.60332
▁그린	-9.6039
▁만들어진	-9.60402
한게	-9.60417
▁스토리를	-9.60458
▁싶네요	-9.6049
놔	-9.60502
쩌	-9.60518
뒤	-9.60536
▁오버	-9.60586
▁믿을	-9.60595
잤	-9.60663
틱	-9.60687
멘	-9.60693
▁외국	-9.60777
▁되게	-9.60834
▁쇼	-9.60844
▁남아	-9.61035
랬	-9.61054
어진	-9.611
▁질리지	-9.61145
재밌음	-9.6116
▁정서	-9.61186
▁줌	-9.612
▁남기	-9.61219
▁맘	-9.61233
슈	-9.61258
에서도	-9.61281
▁필요없다	-9.61333
▁몇번을	-9.61337
뉴	-9.61356
볼만	-9.61373
찾	-9.61509
나고	-9.61532
학생	-9.6154
상을	-9.6158
소재	-9.61613
력이	-9.61733
▁드라마가	-9.61823
먹는	-9.61865
▁이건뭐	-9.61909
총	-9.61927
▁말로	-9.61964
해주세요	-9.61965
▁미래	-9.6197
헌	-9.62023
▁힐링	-9.62023
먹고	-9.62088
으론	-9.622
▁현실성	-9.62202
멋	-9.6222
▁심리	-9.62243
▁재밋다	-9.62254
▁나옴	-9.62392
▁아는	-9.62426
▁지루할	-9.62433
▁매력적이	-9.62532
▁유치함	-9.6255
▁죽어	-9.62618
▁흘러	-9.62648
몽	-9.62691
댄	-9.62694
▁현대	-9.62695
▁귀엽	-9.62724
순간	-9.62762
▁사랑스러운	-9.62827
▁볼수록	-9.62836
집니다	-9.62864
▁자막	-9.62877
하면서도	-9.62887
시키는	-9.62935
▁진심으로	-9.62981
었지만	-9.63019
아깝	-9.6308
▁환	-9.63126
▁끝나는	-9.63254
▁의심	-9.63323
▁나오고	-9.63349
▁드럽게	-9.63375
▁리뷰	-9.63386
르고	-9.63422
▁밥	-9.6344
했나	-9.63447
▁개판	-9.63461
▁식상	-9.6349
▁빨	-9.63505
▁못했다	-9.63547
▁오글	-9.63616
흔	-9.63658
▁그려	-9.63671
▁분노	-9.63733
▁유치하다	-9.63772
▁올라	-9.63795
▁앞	-9.63814
▁쓰래기	-9.63891
탁	-9.64004
▁종교	-9.641
▁잔	-9.641
▁중요한	-9.64144
▁홍보	-9.64177
▁할말이	-9.64189
평점이	-9.64216
▁예전	-9.64235
많은	-9.64255
▁제목이	-9.64256
▁말할	-9.64283
봉	-9.64337
▁사건	-9.64361
▁잔잔하고	-9.64418
렇	-9.64446
▁영화냐	-9.64478
랜	-9.6453
▁뮤지컬	-9.64574
봤어요	-9.64578
협	-9.64661
▁칼	-9.64692
엘	-9.64764
감을	-9.64783
▁마치	-9.64832
씨가	-9.64939
▁가끔	-9.64939
▁전에	-9.64953
▁넣	-9.65005
▁결과	-9.65251
내용이	-9.65302
▁달리	-9.65325
▁사람을	-9.65404
▁말이필요없	-9.65431
▁아쉬웠	-9.65441
▁반전도	-9.65495
▁스토리와	-9.65507
▁스타	-9.65511
▁철	-9.656
▁좋았을	-9.65672
▁발전	-9.65672
▁건지	-9.65734
▁없지만	-9.65807
▁아쉬움	-9.65838
▁에로	-9.65927
▁음악도	-9.66006
▁인기	-9.66026
▁브	-9.66054
▁시트콤	-9.66119
▁아름다움	-9.66119
▁디즈니	-9.66119
▁시시	-9.6612
▁볼게	-9.66141
▁죄다	-9.66226
▁꽝	-9.66228
▁마세요	-9.66232
▁요소	-9.66265
▁높아	-9.66269
널	-9.6627
▁나왔다	-9.66285
▁빌	-9.6634
보시	-9.66395
계속	-9.66487
기억	-9.66524
▁과정	-9.66577
▁있게	-9.66619
제목	-9.6663
좋고	-9.66731
지고	-9.66785
▁영화보고	-9.66817
▁다큐멘터리	-9.66839
▁뒤로	-9.66851
떠	-9.66898
들만	-9.669
재밌게	-9.66906
콩	-9.66912
영화의	-9.66913
▁에휴	-9.66922
▁크게	-9.66946
▁단연	-9.66961
▁민	-9.66961
▁안타깝다	-9.66966
▁높다	-9.66978
▁하네요	-9.66986
하더라	-9.67017
▁영화에서	-9.67034
이며	-9.67151
▁둘다	-9.67184
▁볼만하	-9.67202
▁킬링타임용으로	-9.67203
▁잇	-9.6722
는듯	-9.67234
▁힘들다	-9.67274
▁열정	-9.67313
▁봤다가	-9.67327
▁접	-9.67345
▁소녀	-9.67363
▁죽여	-9.67435
▁많았	-9.67444
님의	-9.67486
버림	-9.675
스러웠	-9.67509
▁보인다	-9.67522
텔	-9.67523
▁뛰어난	-9.67557
▁펑펑	-9.67565
▁감동과	-9.67585
대사	-9.67611
리지	-9.67649
▁있네요	-9.67711
져서	-9.67731
▁폭력	-9.67805
▁모든게	-9.67833
▁아쉽네요	-9.67835
▁얻	-9.67858
하려고	-9.67953
버렸	-9.67996
▁푹	-9.68043
▁홍	-9.68063
함과	-9.68082
가지고	-9.68098
▁돌아가	-9.68122
사람은	-9.68122
▁다가	-9.68151
▁올해	-9.68161
째	-9.68243
▁통쾌	-9.6825
자는	-9.68314
▁미드	-9.68349
▁삶의	-9.68371
▁빼	-9.68382
되서	-9.68403
스릴러	-9.68404
▁배우의	-9.68444
친다	-9.68477
▁찌	-9.68509
▁표현한	-9.68532
▁어른	-9.6854
면에서	-9.68632
▁웃기고	-9.68634
▁송	-9.68657
내용도	-9.68704
▁되지	-9.68725
막장	-9.68732
▁연기와	-9.68756
▁보길	-9.68835
용으로	-9.68938
▁영화에요	-9.68944
▁기본	-9.68957
▁벌써	-9.68969
▁ᄋᄋ	-9.69005
▁차이	-9.69008
인들	-9.69011
이해	-9.69026
▁베스트	-9.69041
▁굳이	-9.69044
접	-9.69054
▁코난	-9.69071
점도	-9.69134
에대한	-9.69205
▁의리	-9.69286
더라면	-9.69375
▁가진	-9.69498
룡	-9.69502
▁아나	-9.69507
겠어요	-9.69514
겟다	-9.69524
설정	-9.69543
▁쩐다	-9.69564
올리	-9.69598
▁퀄리티	-9.69624
▁산으로	-9.69645
▁즐거운	-9.69666
▁뭉클	-9.69666
▁안되고	-9.6967
겁니다	-9.69696
▁민망	-9.69704
스럽고	-9.69719
▁중간중간	-9.69733
공포	-9.69733
을수	-9.6979
빵	-9.69819
▁가지	-9.69834
굳	-9.69842
▁느끼는	-9.69843
캐	-9.69852
딸	-9.69855
▁나오지	-9.69923
▁달라	-9.69941
개봉	-9.69971
▁인생의	-9.69979
식이	-9.70024
얘기	-9.70082
▁무비	-9.70131
▁찍었	-9.70165
▁연속	-9.70228
▁분들	-9.70237
웨	-9.70245
뿌	-9.7035
▁게이	-9.70354
콜	-9.70366
솔	-9.70388
▁헐리우드	-9.7039
▁사기	-9.70399
ᅲᅲᅲᅲ	-9.70539
▁이거보고	-9.70575
▁광고	-9.70577
▁있어요	-9.70672
▁내용을	-9.70699
세계	-9.70719
봣는데	-9.70765
▁그렇다	-9.70799
▁슬퍼	-9.70816
식으로	-9.70823
▁망한	-9.7084
극장	-9.70842
▁이쁘고	-9.70845
▁어렵	-9.70873
한국	-9.70893
했네요	-9.70908
촌	-9.7101
▁나오면	-9.71055
혁	-9.71075
워서	-9.71157
▁흐름	-9.71167
▁빌려	-9.71198
헤	-9.712
▁악역	-9.71207
아무	-9.71211
▁생생	-9.71256
했으나	-9.71275
▁의문	-9.7129
재밌게봤	-9.71304
▁괜찮았	-9.71326
▁좋아할	-9.71336
착	-9.71366
형님	-9.71372
▁여기서	-9.71552
▁들었	-9.71685
늘	-9.71755
것들	-9.71811
▁짝퉁	-9.71856
▁저렇게	-9.71856
그렇	-9.71857
▁탄탄한	-9.71875
▁명품	-9.71913
즘	-9.71927
중에서	-9.72049
못한	-9.72099
메이	-9.72118
▁많아	-9.72135
셈	-9.72207
▁인생을	-9.72217
▁적당	-9.72254
▁극치	-9.72269
▁쫌	-9.72339
꾸	-9.72384
▁보여	-9.7239
▁발로	-9.72392
▁진리	-9.72462
▁런	-9.72467
▁결말도	-9.72491
제발	-9.725
▁헤	-9.72561
▁환상	-9.72569
털	-9.72596
▁어려운	-9.72597
▁쉽게	-9.72606
▁발견	-9.72649
▁말을	-9.72683
▁느와르	-9.72713
도아니고	-9.72748
첨	-9.72852
쩔	-9.72867
봤던	-9.72877
시길	-9.72953
자의	-9.72983
▁점수를	-9.7306
중의	-9.73173
▁굿굿	-9.73201
빼고	-9.73215
▁안하고	-9.73301
▁색	-9.73309
▁잭	-9.73315
챙	-9.73337
▁청소년	-9.73342
넹	-9.73342
뚱	-9.73342
ᅵ	-9.73343
▁즐겁게	-9.73347
아니다	-9.73384
▁영화지만	-9.73402
▁왜케	-9.73421
▁웃김	-9.7346
하는것	-9.73482
▁끄	-9.73522
▁쓸	-9.73687
▁한데	-9.73733
▁짧	-9.73739
정신	-9.73848
험	-9.73924
보자	-9.73932
였지만	-9.73994
▁젊은	-9.74012
만드는	-9.74042
야한다	-9.74063
▁노답	-9.74075
땡	-9.74094
▁결말은	-9.74157
같음	-9.74195
▁끼	-9.74204
▁생애	-9.74213
▁핵	-9.74225
▁아직까지	-9.74304
지를	-9.74322
▁문화	-9.74329
▁티비에서	-9.74348
하겠	-9.74383
▁세기	-9.74407
▁낮아서	-9.74425
젤	-9.74452
캐릭터	-9.74472
시간이	-9.7451
▁좀더	-9.74556
▁어렸을	-9.74667
▁영화였어요	-9.7467
겹	-9.74725
▁투자	-9.74731
▁사랑에	-9.74734
▁무엇	-9.74747
▁암튼	-9.74754
▁무시	-9.74801
흑	-9.74814
▁엘	-9.74818
▁이쁘다	-9.74836
▁상처	-9.74919
▁점준	-9.7493
정이	-9.74988
▁여러	-9.7499
▁미소	-9.75134
▁지루했다	-9.75219
하신	-9.75255
▁생각없이	-9.75257
▁이기	-9.75274
▁미모	-9.75356
▁없는데	-9.75366
▁살아있	-9.75521
영화임	-9.75523
▁불쌍	-9.75629
▁않게	-9.75643
▁보지마	-9.75758
냈	-9.75765
▁비슷	-9.75826
▁이유는	-9.75861
▁진정	-9.75871
▁군대	-9.75893
▁울었다	-9.75934
▁인상적이	-9.75948
잠	-9.75966
가슴	-9.76037
안되는	-9.76051
영화로	-9.76097
▁자극	-9.76141
▁놀라	-9.76217
섭	-9.76256
택	-9.76292
▁봣	-9.76349
▁웬	-9.76352
벽	-9.76354
퀴	-9.76385
모르겠	-9.76396
▁필름	-9.76416
▁울고	-9.76416
▁옛날에	-9.76416
▁웃음이	-9.76421
영화라고	-9.7645
▁좋겠어요	-9.76462
겠습니다	-9.76494
▁나쁘지	-9.76524
▁무척	-9.76576
점수	-9.7662
▁박수를	-9.76637
▁시대를	-9.7666
무비	-9.76706
▁몇번	-9.76715
어울리	-9.7673
넣	-9.76779
답답	-9.76843
▁정말로	-9.76846
▁눈물을	-9.7689
▁내려	-9.76925
▁울었	-9.76953
지가	-9.76955
▁이런영화가	-9.7696
▁최고입니다	-9.76992
▁동생	-9.77008
끝까지	-9.77053
▁연출도	-9.77069
연기도	-9.7708
▁평이	-9.77122
하지마라	-9.77123
▁자신의	-9.77145
신이	-9.77157
떄	-9.7716
컷	-9.7716
▁로그인	-9.77161
▁위대한	-9.77163
▁이제야	-9.77188
▁따뜻해지는	-9.7719
▁어머니	-9.7721
노래	-9.77235
▁평범	-9.77257
프로	-9.77271
▁어휴	-9.77288
한것	-9.77291
▁더러운	-9.77313
▁오글거리	-9.77374
▁옛	-9.77473
▁때문	-9.77618
야할	-9.77633
▁감동적	-9.77637
▁체	-9.77665
▁멋있다	-9.77711
갈수록	-9.7774
팅	-9.77862
▁느꼈	-9.77867
▁간다	-9.77886
긴한데	-9.77917
▁엉망	-9.77935
▁소재가	-9.77974
스타일	-9.78017
▁풀	-9.78048
▁받았	-9.78123
계의	-9.78149
▁못한다	-9.78186
▁뜻	-9.78211
▁묻	-9.78229
▁있으면	-9.78277
▁만들고	-9.78323
▁그걸	-9.78327
▁떨어지	-9.78409
물이	-9.78444
폐	-9.78472
▁영화인듯	-9.78509
▁안돼	-9.78533
▁음악과	-9.7858
▁ᄋ	-9.78598
슬프	-9.78598
아요	-9.78599
▁팬이	-9.78601
텐	-9.78616
아쉽	-9.78668
장난	-9.7867
해진다	-9.78683
껴	-9.78706
▁마이너스	-9.78728
셀	-9.78728
▁레전드	-9.78729
▁분이	-9.78729
▁전기세	-9.7873
▁마이클	-9.78734
▁끊	-9.78735
짜증나	-9.78755
▁희생	-9.78784
▁라고	-9.78785
전쟁	-9.78797
▁초반에	-9.78803
▁채	-9.78811
▁연결	-9.78821
▁빼고는	-9.78885
▁뻔하고	-9.78908
▁부르	-9.78921
▁보았다	-9.78922
었어	-9.78932
▁예쁘	-9.78934
매력	-9.79011
▁같아서	-9.79021
이런영화	-9.79039
스의	-9.79051
▁신경	-9.79062
셔서	-9.7907
했다는	-9.79093
하려	-9.791
▁소재로	-9.79104
▁알수	-9.79144
▁놈	-9.79166
축	-9.7919
▁갖	-9.79214
구성	-9.7922
하는건	-9.79308
▁콩	-9.79409
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.79484
이었음	-9.79516
례	-9.79522
▁혼	-9.7953
▁바꿔	-9.79533
▁최강	-9.79603
▁주인공의	-9.79614
▁케	-9.79627
▁순수	-9.79643
▁시각	-9.79677
▁빼고	-9.79728
▁되고	-9.79759
리아	-9.79764
▁보아	-9.7978
▁오랜만	-9.79806
▁탈	-9.79825
▁부족하다	-9.79846
▁못할	-9.79881
▁공부	-9.79894
이유	-9.79911
으려	-9.79913
릿	-9.79915
깝	-9.79915
▁심장	-9.80011
장면이	-9.80015
▁덕분에	-9.80045
ᄌ	-9.80095
▁지구	-9.80148
푸	-9.80152
▁됨	-9.802
속에서	-9.80219
엄마	-9.8023
▁몰라도	-9.80231
▁우와	-9.80236
엇다	-9.8024
▁아마	-9.80242
▁한심	-9.8025
▁폴	-9.80282
대는	-9.80319
뽕	-9.80322
▁비주얼	-9.80322
▁헐리웃	-9.80322
▁주성치	-9.80324
▁들었다	-9.80389
▁이하	-9.8045
▁인간들	-9.8049
▁좋아서	-9.80514
ᅮᅮᅮ	-9.80594
젠	-9.80658
▁않을까	-9.80677
닌	-9.80714
빙	-9.80864
씬은	-9.80868
▁딱히	-9.80871
끈	-9.80877
쥐	-9.80929
새끼들	-9.80968
▁충	-9.81051
버리는	-9.81063
하기만	-9.81132
나온다	-9.81132
▁더불어	-9.81137
▁묘사	-9.81143
▁다만	-9.81208
봤지만	-9.81218
▁양심	-9.81255
▁기다리	-9.81259
▁부터	-9.81269
▁조합	-9.81279
▁없지	-9.8133
▁지나치	-9.81356
▁쩝	-9.81396
했을까	-9.81397
▁끝이	-9.81417
부족	-9.81426
하려는	-9.81436
▁단순한	-9.8144
쳤다	-9.81461
새끼	-9.81507
▁의미를	-9.81694
▁즐기	-9.81696
▁느껴	-9.81768
봅니다	-9.81769
▁훈훈	-9.81845
▁솔직	-9.81861
따라	-9.81897
▁급영화	-9.81907
낀	-9.81933
▁견자단	-9.81942
▁의외로	-9.81942
▁느껴진다	-9.8196
▁늘어	-9.81964
되면	-9.81967
▁하는지	-9.82023
▁재미있었어요	-9.82036
할수있	-9.82077
▁최근	-9.82092
▁악당	-9.82129
▁배우들도	-9.82135
▁곳	-9.82208
보지	-9.8223
▁지루하게	-9.8224
▁제작비	-9.82263
좋음	-9.82334
▁멍청한	-9.82362
▁긴장감도	-9.82415
▁희	-9.82451
▁신선하고	-9.82502
▁못해	-9.82588
▁가능	-9.82664
▁싶었	-9.82667
▁한참	-9.82748
렷	-9.82761
안에	-9.82771
▁보니까	-9.82793
▁장면에서	-9.82817
▁잔인한	-9.8282
것같	-9.82859
었고	-9.82861
▁사랑이야기	-9.82923
자나	-9.82949
흘	-9.82963
겠네요	-9.82984
▁느낌을	-9.83009
▁떠나서	-9.8308
▁현실적인	-9.83124
▁올려	-9.83135
▁출연진	-9.83167
▁들어가	-9.83194
▁증	-9.832
ᄋᄋ	-9.83264
로써	-9.83301
▁야한	-9.83414
▁싸이코	-9.83424
▁재미없어요	-9.83459
드립니다	-9.83541
▁죽이	-9.83543
▁특이	-9.83556
컬	-9.83585
▁기대안하고	-9.8359
▁무언가	-9.8359
▁뽑	-9.83615
▁시사회	-9.83633
▁방법	-9.8364
▁한번쯤	-9.83671
▁싶지	-9.83671
▁사랑은	-9.83672
▁일품	-9.83706
▁미안	-9.83732
▁받을	-9.83733
▁섬	-9.83771
▁드라마는	-9.8384
▁유쾌하고	-9.83949
▁블	-9.83958
▁전문가	-9.83991
▁멍청	-9.84005
지않았	-9.84068
▁아침	-9.84074
▁사랑하는	-9.84082
▁이해하기	-9.84162
▁본다면	-9.84265
▁좋지만	-9.84273
아쉬	-9.84311
하던데	-9.84331
밥	-9.84332
▁보자	-9.8441
▁있어야	-9.84411
몬	-9.84421
렁	-9.84421
▁카리스마	-9.84421
혈	-9.84421
▁개뿔	-9.84468
▁무협	-9.84561
▁아련	-9.84569
▁잼나	-9.84577
소재를	-9.84692
▁없었던	-9.84711
▁기대했는데	-9.84714
▁학교	-9.84743
▁허세	-9.84757
▁왜이래	-9.84786
자체가	-9.84819
▁이따위	-9.84836
소름돋	-9.84868
▁친구들	-9.84879
▁꾸	-9.84943
사는	-9.84995
▁한국인	-9.85081
꿀잼	-9.85094
▁지금은	-9.85107
▁이후로	-9.85112
▁이해할	-9.85113
하지도	-9.85166
맥	-9.85212
으로서	-9.85244
수있는	-9.85254
▁포르노	-9.85261
▁이래	-9.85281
▁역대급	-9.85317
▁지켜	-9.85368
감동적	-9.85384
힘	-9.85425
▁돋	-9.85434
▁중에서	-9.85437
였어	-9.85474
▁우주	-9.8558
점을	-9.85662
▁뿐이다	-9.85672
거라	-9.85717
더라도	-9.85738
언니	-9.85747
▁고통	-9.85764
▁작은	-9.85772
▁재미잇	-9.85974
겼	-9.86016
하시는	-9.86053
▁필요한	-9.86083
차라리	-9.86089
▁무엇을	-9.86106
칙	-9.86109
▁연예인	-9.8611
지도않고	-9.86133
사가	-9.86159
▁레알	-9.86185
▁빡	-9.86251
▁찬	-9.86329
▁야동	-9.86359
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.86385
그래	-9.86465
님들	-9.86479
▁북한	-9.86578
▁논	-9.86611
▁샤	-9.86688
해진	-9.8671
보고싶	-9.86731
이였다	-9.86733
▁편보다	-9.86738
▁비극	-9.86744
만하다	-9.86765
님이	-9.86795
기위해	-9.86855
▁보내	-9.86891
지말고	-9.86952
▁눈에	-9.86952
▁니들	-9.86966
▁흔한	-9.86984
없어서	-9.87059
▁작품이다	-9.87064
▁아픔	-9.87088
적이다	-9.87118
▁잊을	-9.87125
▁남녀	-9.87192
▁와우	-9.87208
▁빵점	-9.87219
▁이럴	-9.87407
▁한마디	-9.87473
▁안맞	-9.8757
사이	-9.87575
냈다	-9.87657
이자	-9.87708
▁힘들었	-9.87759
▁합	-9.87792
▁뇌	-9.87811
▁보고나면	-9.87839
▁홍콩영화	-9.87842
▁아까울	-9.87849
▁웃기지도	-9.87866
▁ᄏᄏᄏᄏᄏᄏ	-9.87873
뭔	-9.87879
▁쓰레기다	-9.87898
▁변태	-9.87909
▁볼수있	-9.87944
▁그렇지	-9.87952
지지	-9.88042
▁않나	-9.88061
학년	-9.881
관계	-9.88229
라는게	-9.88244
점은	-9.88244
티비	-9.88348
만점	-9.88372
▁망치	-9.88573
▁봣는데	-9.88575
대단	-9.88609
렬	-9.88661
고싶은	-9.88662
멸	-9.88664
춰	-9.88668
수없는	-9.88669
버릴	-9.88684
스러워	-9.88684
거면	-9.88684
만큼은	-9.88736
멍	-9.88759
▁봤더니	-9.88773
▁잼없	-9.88778
▁찌질	-9.88805
▁생각하는	-9.88851
겠음	-9.88889
▁재밌을	-9.88917
▁어린이	-9.8895
이라서	-9.88961
보여	-9.88987
있나	-9.89004
▁생각하고	-9.89008
쉽	-9.89018
▁말하는	-9.8905
▁피해자	-9.89056
▁추억이	-9.89097
본영화	-9.89178
▁쪽	-9.89235
▁행복한	-9.89248
▁먹고	-9.8951
▁무섭지도	-9.89512
▁아줌마	-9.89523
틈	-9.89526
▁오바	-9.89533
옹	-9.8955
▁어처구니	-9.89572
핑	-9.89572
▁이것이	-9.89585
▁흥미로운	-9.89587
몰입	-9.89725
▁외모	-9.89733
▁보여줬	-9.89777
하기도	-9.89789
▁힘이	-9.8995
▁승	-9.89951
▁신선하	-9.89954
▁국내	-9.9002
▁지루하기	-9.9003
▁한국영화는	-9.90079
▁할까	-9.90216
▁대사가	-9.90232
▁현실적이	-9.90256
▁졸리	-9.90354
▁안나	-9.90422
▁슈퍼	-9.90448
꾼	-9.90451
롤	-9.90457
▁김기덕	-9.90458
▁불구하고	-9.90459
냄새	-9.90464
▁핵노잼	-9.90468
▁손발이	-9.90474
잔인	-9.90489
▁방금	-9.90508
평가	-9.90532
공감	-9.90594
▁제로	-9.90606
▁기술	-9.90689
▁생각함	-9.90714
▁몰입해서	-9.90725
▁죽는줄	-9.90759
▁보지마라	-9.90775
할만한	-9.90847
억지	-9.90867
▁속에	-9.90868
줘야	-9.91035
안됨	-9.91037
▁넘치는	-9.9104
▁장면들	-9.91072
▁주기	-9.91094
▁별개	-9.91174
으니까	-9.91208
쟁이	-9.91213
▁멍	-9.9127
▁꽃	-9.91291
▁끌어	-9.91298
▁용기	-9.9131
▁이때	-9.91331
둔	-9.9135
▁떨어진다	-9.9135
▁바뀌	-9.9136
▁색다른	-9.91361
▁완전히	-9.91363
▁사랑의	-9.91365
모양	-9.91385
왔는데	-9.91392
▁짜증난다	-9.91417
▁앞으로도	-9.91448
보는내내	-9.91607
▁형님	-9.9165
켜	-9.9169
▁하면서	-9.91718
▁사람의	-9.91722
▁알겠	-9.91737
▁남겨	-9.91742
▁시청자	-9.91746
타임	-9.91782
▁답이	-9.9184
▁그렇	-9.91914
랄까	-9.91965
▁집에서	-9.91979
려면	-9.9208
는줄	-9.92097
▁착	-9.92119
▁아니었	-9.92128
기까지	-9.92131
▁듣	-9.92131
밑	-9.92163
▁모를	-9.92172
▁명작입니다	-9.92191
▁못하다	-9.92217
균	-9.9223
럭	-9.92251
▁훈훈한	-9.92253
▁검색	-9.92271
▁보여준다	-9.92292
똥	-9.92312
▁본영화	-9.92387
하길	-9.92418
▁견	-9.92435
▁가져	-9.92461
뭔가	-9.92481
럴	-9.92487
▁있구나	-9.9249
▁싶은데	-9.92517
떡	-9.92518
▁줬	-9.92746
치곤	-9.92764
적은	-9.92764
▁긴장감이	-9.92779
▁훌륭하다	-9.92891
▁시청	-9.92908
잖	-9.92913
▁보게되	-9.92923
는구나	-9.92932
▁갔	-9.92959
주기도	-9.9302
감독님	-9.93031
▁동안	-9.93036
와는	-9.93094
▁않지만	-9.93103
뽀	-9.9316
▁에피소드	-9.9316
▁하나하나	-9.93218
▁맨날	-9.93223
엔딩	-9.93226
좋아하는	-9.93229
드러	-9.9332
▁영국	-9.93369
얼굴	-9.934
▁점수가	-9.93483
▁전체	-9.93516
그리	-9.93534
▁씬	-9.93561
▁타임	-9.93563
한다는	-9.93585
▁못함	-9.93623
있냐	-9.93653
▁왠	-9.9367
▁안타깝	-9.93731
▁뛰어	-9.93735
씨의	-9.93738
▁필요없	-9.93748
만의	-9.9376
저리	-9.93807
▁어제	-9.93827
▁하는거	-9.93831
▁보기에	-9.93833
▁잼있다	-9.93889
는것도	-9.93914
나가는	-9.93977
해야지	-9.94004
▁시리즈중	-9.94023
▁기다려	-9.94097
▁영원히	-9.94127
누나	-9.94155
특	-9.94209
▁조연	-9.94224
▁가치가	-9.94243
▁보긴	-9.94254
쟁	-9.94272
영화에	-9.94327
나왔	-9.94368
원작	-9.94398
▁좋겠	-9.94407
후회	-9.94429
▁감히	-9.94453
▁빵	-9.94514
어라	-9.94519
▁웃기다	-9.94576
편이	-9.9477
다는게	-9.94803
▁살고	-9.94822
▁최고였다	-9.94842
흡	-9.94974
▁앤	-9.94997
컨	-9.95003
쿵	-9.95003
▁바랍니다	-9.95021
▁상업	-9.9512
▁깔끔	-9.95154
▁캬	-9.95183
▁빼면	-9.95205
▁쥐	-9.95232
▁괜찮다	-9.95233
샤	-9.95303
▁재미있어	-9.95441
▁반개도	-9.95447
▁가면	-9.95466
세상	-9.95475
▁자살	-9.95476
있어서	-9.95482
▁멋지	-9.95492
었을	-9.95567
▁괜찮은데	-9.95569
▁검	-9.95633
줘서	-9.95665
옴	-9.95672
▁레이	-9.95673
▁국민	-9.95679
▁착한	-9.95727
▁싶을	-9.95742
▁아이가	-9.95789
도안	-9.95807
잡고	-9.9586
▁얘	-9.95911
브라	-9.95937
칸	-9.95938
▁크리스마스	-9.95938
▁바꾸	-9.95982
▁재미와	-9.96031
▁반복	-9.96058
었지	-9.96121
하고싶	-9.96141
받고	-9.96175
▁철학	-9.96218
▁틀어	-9.9624
▁척	-9.96277
갓	-9.96289
▁아픈	-9.96299
내고	-9.96333
▁십	-9.96369
▁없어요	-9.96394
만듬	-9.96412
▁누구나	-9.96435
그래서	-9.96493
▁이미지	-9.96505
▁하루	-9.96616
베리	-9.96628
▁조잡	-9.96635
▁가슴에	-9.96637
줬다	-9.96667
▁부모	-9.96784
하지마	-9.96808
▁몇년	-9.96809
▁영어	-9.9682
▁이런영화를	-9.96843
▁말아먹	-9.96896
▁겨우	-9.96913
▁풍경	-9.96942
▁신선했	-9.9698
낚	-9.96999
▁깨닫게	-9.97024
따위	-9.9703
듣	-9.97066
▁좋겠네요	-9.9709
▁남편	-9.97111
▁재미없게	-9.97141
▁당시에	-9.97155
▁모르겠지만	-9.97172
이즈	-9.97176
▁점주	-9.9718
허접	-9.97228
찰	-9.97241
ᄍ	-9.97249
꼴	-9.97256
▁처음엔	-9.97266
없는영화	-9.97327
▁알려	-9.97343
▁여행	-9.97411
럼	-9.97489
▁소름이	-9.9756
▁헤어	-9.97561
▁미쳤	-9.97571
소설	-9.97574
▁말하고	-9.97627
▁조화	-9.97678
▁작품을	-9.97696
▁우리의	-9.97725
▁없다는	-9.97761
빨리	-9.97777
리를	-9.97789
콧	-9.97834
▁외계인	-9.97834
▁다운	-9.97883
었나	-9.97885
▁전설의	-9.97901
거같아요	-9.97907
▁주말	-9.97922
▁이유를	-9.97923
▁다룬	-9.97951
▁그럴	-9.97975
않다	-9.98127
기로	-9.98128
▁좋아하는데	-9.98252
봤네요	-9.98254
시간에	-9.98296
▁맞추	-9.98318
했었는데	-9.98334
▁가족영화	-9.98341
▁가득	-9.98341
▁편의	-9.98367
▁ᄉ	-9.98381
▁년전에	-9.98389
▁한심한	-9.98461
▁재미없었다	-9.98471
시작	-9.98495
▁돼	-9.98548
▁군	-9.98567
받는	-9.986
▁유명	-9.98608
▁쓰레기같은	-9.98635
튀	-9.98769
ᅥ	-9.98795
▁스스로	-9.98801
▁감흥	-9.98815
▁진지	-9.98842
하기엔	-9.98857
하하하	-9.98889
▁전설	-9.98909
▁넌	-9.98913
▁좋게	-9.9895
▁안보고	-9.98963
속의	-9.99024
▁살려	-9.99153
까요	-9.9917
빛	-9.99183
▁남자가	-9.99223
▁보고싶어	-9.99266
▁없습니다	-9.99278
덤	-9.99281
머니	-9.99338
내내	-9.9934
▁있네	-9.99355
감독의	-9.99411
▁끝났	-9.99429
인건	-9.99487
새롭	-9.99539
▁잊을수	-9.99583
엽	-9.9973
콤	-9.99763
우리	-9.99766
사회	-9.99784
▁로봇	-9.99785
▁어린시절	-9.9979
▁나은	-9.99806
삭제	-9.99814
▁화끈	-9.99824
▁그거	-9.99832
▁감동적이다	-9.99841
▁러	-9.99853
▁오락	-9.99914
▁빠진	-9.99918
들고	-9.99926
▁대화	-9.99948
▁안볼	-9.99949
▁깎	-9.9995
▁여름	-9.99952
▁재밌던데	-9.99964
스럽게	-9.99999
▁할수	-10.0007
▁자식	-10.0009
려나	-10.0014
▁억지스럽	-10.0015
▁진부하고	-10.0021
일본	-10.0026
▁관한	-10.003
스를	-10.0037
륜	-10.0071
숭	-10.0075
뮤	-10.0075
▁답답한	-10.0076
▁고양이	-10.0076
거같은데	-10.0076
▁우리가	-10.0081
▁잼잇	-10.0085
▁공포물	-10.0086
▁그녀의	-10.0088
▁인물들	-10.0088
▁열연	-10.0091
있네	-10.0102
하고싶은	-10.0108
있을	-10.0114
▁침	-10.0115
▁낚시	-10.0116
▁밤	-10.0119
보셈	-10.0126
쓸	-10.0127
▁자주	-10.0127
덜	-10.0128
것같아요	-10.0128
▁탑	-10.0132
▁재미있었	-10.0136
▁웃겼	-10.0146
고싶어	-10.0152
▁농	-10.0153
▁심하게	-10.0155
▁그렇다고	-10.016
▁감안	-10.0161
▁무리	-10.0163
▁매력적	-10.0166
▁만한	-10.0169
시오	-10.0173
믿	-10.0173
▁기독교	-10.0174
▁초등학생	-10.0174
층	-10.0174
▁안타까운	-10.0174
납니다	-10.0175
▁노래가	-10.0179
▁낮아	-10.018
▁연기력도	-10.0185
▁테러	-10.019
었네	-10.0191
▁봤었	-10.0203
▁모르겠음	-10.0205
▁술	-10.0206
▁기가	-10.0206
ᅮᅲ	-10.0207
