<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.15582
▁.	-3.21687
▁,	-3.25275
s	-3.38901
ed	-3.84412
▁to	-3.87401
▁of	-3.93146
▁a	-3.94128
▁in	-4.07293
▁and	-4.10908
ing	-4.29816
▁s	-4.57849
y	-4.73592
▁The	-4.84566
▁said	-4.88284
▁	-4.88822
▁on	-4.91212
▁for	-4.98826
▁that	-5.02177
▁is	-5.17431
ly	-5.19412
▁was	-5.26455
▁with	-5.32007
▁be	-5.33082
d	-5.39359
▁at	-5.58687
▁from	-5.62199
▁by	-5.65178
▁has	-5.67093
▁it	-5.68407
▁an	-5.70133
▁as	-5.73107
e	-5.7586
▁have	-5.75973
▁he	-5.79502
▁his	-5.80815
▁are	-5.88262
t	-5.89062
▁were	-5.96537
▁will	-5.97447
▁S	-6.05065
n	-6.05141
▁not	-6.05733
▁who	-6.11581
▁had	-6.1865
▁U	-6.2179
▁been	-6.232
▁after	-6.23342
▁I	-6.24798
▁A	-6.25461
▁their	-6.33247
▁year	-6.33488
▁but	-6.3365
▁its	-6.35963
▁people	-6.38465
▁about	-6.39992
▁Korea	-6.41434
▁more	-6.43332
▁this	-6.44703
▁which	-6.46105
▁t	-6.47172
▁two	-6.47975
▁up	-6.49777
▁would	-6.51468
▁government	-6.53676
▁they	-6.5424
▁her	-6.55682
a	-6.55792
▁or	-6.57676
▁one	-6.60468
▁out	-6.62566
▁than	-6.62854
ies	-6.62891
▁also	-6.63229
▁North	-6.6892
▁over	-6.69331
er	-6.72853
▁CNN	-6.74824
▁first	-6.76286
▁last	-6.76837
al	-6.78964
▁He	-6.80769
▁In	-6.82323
es	-6.82483
▁It	-6.84079
▁into	-6.84102
r	-6.84937
▁President	-6.85331
▁when	-6.86922
▁South	-6.87477
▁she	-6.87589
▁other	-6.88111
▁time	-6.91235
o	-6.91827
▁told	-6.92163
▁new	-6.92841
▁Korean	-6.95483
▁police	-6.95567
▁all	-6.96305
▁we	-6.96402
▁percent	-6.99836
▁some	-7.00987
▁years	-7.01143
on	-7.03695
▁But	-7.04731
▁United	-7.05878
▁them	-7.06126
▁could	-7.0654
an	-7.06895
▁can	-7.09101
en	-7.0918
▁no	-7.10648
ce	-7.10839
▁country	-7.12202
▁Monday	-7.12803
▁Iraq	-7.13509
▁there	-7.13963
▁Tuesday	-7.15108
l	-7.15144
▁says	-7.15869
ese	-7.16556
▁militar	-7.16569
▁officials	-7.16651
▁you	-7.19011
▁three	-7.19317
▁Obama	-7.20913
▁kill	-7.21245
▁him	-7.23538
▁according	-7.23647
▁Wednesday	-7.23708
▁week	-7.23717
▁million	-7.23892
▁Japan	-7.24122
in	-7.24306
▁C	-7.25037
▁take	-7.25867
▁like	-7.26348
▁Sunday	-7.26711
▁world	-7.26842
▁against	-7.27148
▁old	-7.28585
▁day	-7.2879
▁before	-7.28924
▁We	-7.29485
▁China	-7.29696
▁Bush	-7.29862
▁nuclear	-7.30808
▁where	-7.32084
▁down	-7.32874
▁what	-7.33909
▁state	-7.34788
▁us	-7.34884
▁say	-7.35002
▁since	-7.35068
cause	-7.35282
▁near	-7.36227
▁official	-7.36404
▁off	-7.3648
▁Thursday	-7.36686
▁back	-7.37069
▁most	-7.37588
▁New	-7.38323
ish	-7.38912
▁States	-7.40012
▁reported	-7.40529
tween	-7.40597
ment	-7.41258
▁if	-7.41682
▁made	-7.42309
▁al	-7.43618
▁American	-7.43865
▁now	-7.44403
▁under	-7.44534
i	-7.45516
▁just	-7.45573
▁dur	-7.45693
▁N	-7.45772
▁month	-7.47088
▁four	-7.50061
▁through	-7.50131
▁former	-7.50226
▁so	-7.50988
▁end	-7.52687
▁D	-7.53375
▁being	-7.54429
▁plan	-7.54654
▁including	-7.54701
▁high	-7.54951
▁m	-7.54989
▁called	-7.55257
▁president	-7.57067
▁statement	-7.57715
▁re	-7.58169
▁whil	-7.6048
▁help	-7.60565
▁did	-7.60591
▁found	-7.60958
▁nation	-7.61262
▁group	-7.61343
▁any	-7.61371
▁home	-7.61814
▁get	-7.61874
▁many	-7.63796
▁party	-7.63951
▁work	-7.64343
▁do	-7.644
▁US	-7.65128
▁part	-7.65663
▁city	-7.65772
▁National	-7.65854
▁show	-7.65886
▁report	-7.66026
▁won	-7.66634
▁may	-7.66836
▁reports	-7.67971
▁nex	-7.68053
▁six	-7.68131
▁attack	-7.6875
▁talks	-7.68783
man	-7.69077
▁our	-7.6916
▁make	-7.69197
hose	-7.69351
▁un	-7.70617
▁Minister	-7.70738
▁security	-7.71146
▁war	-7.71919
▁news	-7.72013
▁days	-7.72287
▁death	-7.72299
▁leas	-7.72575
able	-7.72671
▁second	-7.72975
other	-7.73275
ion	-7.73698
▁troops	-7.73962
▁man	-7.74521
▁five	-7.75289
▁still	-7.7588
▁want	-7.76723
▁Seoul	-7.7678
▁di	-7.77078
▁long	-7.77395
▁around	-7.78148
▁H	-7.78787
▁see	-7.78869
▁T	-7.79302
▁know	-7.79482
▁set	-7.80062
▁hour	-7.80359
▁come	-7.80691
▁W	-7.80899
▁recent	-7.81196
▁Clinton	-7.82252
▁way	-7.82342
▁close	-7.82411
ok	-7.84405
▁leader	-7.84613
▁go	-7.84732
▁top	-7.85155
▁lead	-7.85236
ther	-7.85915
▁support	-7.86262
▁site	-7.86309
out	-7.86443
▁return	-7.86809
▁program	-7.86865
▁place	-7.86926
ity	-7.87281
▁Iraqi	-7.87448
▁expected	-7.87673
▁B	-7.87814
est	-7.88298
▁company	-7.88828
▁saying	-7.8946
▁Brit	-7.8988
▁billion	-7.90334
▁look	-7.90978
▁how	-7.91143
▁spokesm	-7.91323
▁presidential	-7.91958
le	-7.92007
▁public	-7.92154
▁House	-7.92764
▁th	-7.92909
▁should	-7.93443
▁number	-7.93907
▁office	-7.94317
▁arrest	-7.94781
▁Saturday	-7.95022
▁M	-7.95713
▁campaign	-7.95717
▁head	-7.95873
▁Chin	-7.95916
▁Friday	-7.96603
▁well	-7.97118
▁children	-7.97123
▁minister	-7.97339
ic	-7.97391
▁political	-7.97871
▁Washington	-7.97958
very	-7.98101
▁meeting	-7.98334
▁members	-7.98673
▁P	-7.99256
▁release	-7.99412
▁countries	-7.99838
▁claim	-7.99841
▁early	-8.00241
▁believe	-8.00392
▁She	-8.00591
▁came	-8.00898
▁Kim	-8.00998
▁An	-8.0131
▁use	-8.01374
▁And	-8.01775
▁York	-8.01883
▁team	-8.01884
▁forces	-8.01931
▁going	-8.02113
▁Party	-8.02177
▁This	-8.02622
▁months	-8.02811
▁think	-8.02992
▁visit	-8.03489
ers	-8.03657
▁arm	-8.03939
▁election	-8.04458
▁Lee	-8.04767
▁court	-8.04953
▁authorit	-8.05076
▁give	-8.05359
▁There	-8.05572
▁even	-8.0568
▁K	-8.05732
▁family	-8.06507
▁international	-8.06614
held	-8.06624
▁try	-8.06625
▁need	-8.06762
▁left	-8.07165
▁capital	-8.07296
▁John	-8.07451
▁ago	-8.07695
▁night	-8.08017
▁much	-8.08045
▁power	-8.08628
▁issue	-8.08725
▁face	-8.0892
▁announc	-8.09007
▁national	-8.09014
▁wom	-8.09127
▁yesterday	-8.09249
▁fire	-8.09438
▁e	-8.10354
▁deal	-8.1107
▁move	-8.11192
▁good	-8.11535
▁Pakistan	-8.11572
▁allow	-8.11585
▁later	-8.11648
▁Democratic	-8.11802
▁ask	-8.12057
▁run	-8.12059
▁economic	-8.12349
h	-8.12967
ation	-8.13091
▁Ministry	-8.13218
▁both	-8.13298
▁my	-8.13354
▁Iran	-8.14094
▁area	-8.14232
▁chief	-8.14823
land	-8.14911
uch	-8.15116
▁life	-8.15269
▁same	-8.15283
▁among	-8.16305
▁On	-8.16403
▁turn	-8.16502
▁own	-8.16598
▁bank	-8.1692
▁Prime	-8.17051
▁car	-8.18155
▁business	-8.18412
▁market	-8.18704
▁major	-8.18807
▁At	-8.19116
▁World	-8.19179
▁men	-8.19188
▁service	-8.19339
▁dead	-8.19455
▁appear	-8.1947
▁start	-8.19595
▁Roh	-8.19642
▁foreign	-8.19685
▁soldier	-8.20265
▁past	-8.20269
▁earlie	-8.20741
▁State	-8.20789
▁F	-8.2134
▁human	-8.21387
▁Police	-8.21521
▁candidate	-8.21663
▁militant	-8.21821
▁right	-8.21935
▁leaders	-8.22194
▁third	-8.22453
▁E	-8.22514
ve	-8.22697
▁then	-8.22904
▁concern	-8.23249
▁whe	-8.23637
▁call	-8.23749
▁media	-8.23897
▁main	-8.24056
▁opposition	-8.24216
▁half	-8.24274
▁local	-8.24374
▁record	-8.24378
▁vote	-8.24482
▁Taliban	-8.24537
▁hit	-8.24737
▁case	-8.24741
▁economy	-8.25023
▁few	-8.25352
▁sign	-8.2549
▁agency	-8.25722
▁remain	-8.25742
▁That	-8.26013
▁put	-8.26581
▁com	-8.26746
to	-8.2675
▁oil	-8.26901
▁spokes	-8.26974
▁White	-8.28031
▁L	-8.28062
▁Afghanistan	-8.28166
▁morning	-8.28182
▁large	-8.28264
▁Palestinian	-8.28501
▁final	-8.28651
▁German	-8.2867
▁house	-8.28957
▁McCain	-8.29177
▁test	-8.29311
▁health	-8.29521
▁clear	-8.29858
▁money	-8.29865
▁late	-8.30157
▁rule	-8.31015
▁your	-8.31027
▁increase	-8.31233
▁If	-8.3173
▁does	-8.31814
▁attacks	-8.31819
▁law	-8.31955
▁unti	-8.32357
▁led	-8.33235
▁killing	-8.33262
▁win	-8.33287
▁financial	-8.33334
▁school	-8.33496
▁already	-8.33536
▁began	-8.33709
▁decision	-8.34045
th	-8.3409
▁Al	-8.34222
▁don	-8.34229
▁source	-8.34334
▁system	-8.346
▁AP	-8.34648
u	-8.3498
▁water	-8.35325
▁best	-8.35452
▁strong	-8.35692
▁name	-8.36502
▁free	-8.37231
▁bomb	-8.37248
▁line	-8.37338
▁Sen	-8.37734
▁along	-8.37822
▁film	-8.37859
▁Press	-8.37863
cross	-8.38026
▁French	-8.3804
▁miles	-8.38107
▁away	-8.38225
▁Israeli	-8.38449
▁play	-8.38463
▁continue	-8.38464
▁become	-8.38603
m	-8.38704
▁workers	-8.38731
▁Israel	-8.38885
▁Beijing	-8.39158
▁cut	-8.39293
▁keep	-8.39325
▁region	-8.39424
▁change	-8.39585
▁small	-8.39723
▁O	-8.39898
▁b	-8.40344
▁eight	-8.4048
▁Barack	-8.40481
▁University	-8.40862
▁today	-8.4139
▁attempt	-8.41646
▁consider	-8.41786
▁Secretar	-8.41871
▁hope	-8.41958
▁injur	-8.42424
yang	-8.42471
▁agreement	-8.42563
▁European	-8.43236
▁bas	-8.43512
▁Web	-8.4361
▁video	-8.43723
▁space	-8.43809
▁confirm	-8.43854
▁operation	-8.43857
▁accus	-8.44257
▁current	-8.44353
▁Depart	-8.44506
each	-8.44712
▁Russia	-8.44717
▁weapons	-8.44848
▁woman	-8.44849
▁Baghdad	-8.44948
um	-8.45057
▁No	-8.45106
▁conference	-8.45352
▁Times	-8.4541
▁offer	-8.45564
▁mak	-8.45866
▁these	-8.45878
taking	-8.45929
▁condition	-8.46043
▁air	-8.46143
▁rate	-8.46294
▁person	-8.46297
▁gas	-8.46326
us	-8.46338
▁great	-8.46346
▁force	-8.46414
▁me	-8.46516
▁control	-8.46701
▁violence	-8.46749
▁station	-8.47171
▁general	-8.47361
▁plann	-8.4764
▁border	-8.4797
▁seven	-8.48175
▁far	-8.48566
▁London	-8.48586
▁big	-8.48658
▁weeks	-8.49214
▁prices	-8.49253
▁One	-8.49649
▁hospital	-8.49735
▁G	-8.49903
▁action	-8.49954
▁California	-8.50668
went	-8.5079
▁launch	-8.50836
▁administration	-8.50883
▁town	-8.50902
▁fund	-8.50947
▁Republican	-8.51321
▁others	-8.51431
▁added	-8.51783
▁full	-8.51786
▁alleged	-8.51851
▁food	-8.51938
▁Britain	-8.51939
▁students	-8.52103
▁Pyong	-8.52153
▁article	-8.52413
▁point	-8.52505
▁involv	-8.52637
▁global	-8.52781
▁might	-8.53009
son	-8.53023
▁thousand	-8.53224
▁southern	-8.53231
▁include	-8.53358
▁post	-8.53519
▁rights	-8.53525
▁grow	-8.53655
▁open	-8.54235
▁Foreign	-8.54308
▁releas	-8.54404
▁base	-8.54457
▁information	-8.54756
▁target	-8.54965
▁Internet	-8.54971
▁comment	-8.55043
▁order	-8.55553
▁province	-8.55617
▁member	-8.55683
▁p	-8.55732
▁got	-8.55741
▁outside	-8.55925
▁points	-8.56006
▁ve	-8.56053
▁International	-8.56291
te	-8.56341
▁Man	-8.5644
▁talk	-8.56486
▁immediate	-8.56514
▁following	-8.56721
▁ahead	-8.5704
▁here	-8.5707
▁sever	-8.57338
▁side	-8.57794
▁May	-8.58064
▁France	-8.58458
▁hold	-8.58657
▁key	-8.5881
▁investigation	-8.58819
▁short	-8.58878
▁aid	-8.5888
▁never	-8.58999
▁March	-8.59005
▁larges	-8.59089
▁possible	-8.59303
▁follow	-8.59352
▁cause	-8.59353
▁working	-8.5953
▁center	-8.59758
▁question	-8.59764
▁director	-8.59944
▁cost	-8.60153
▁must	-8.60397
▁find	-8.60431
▁charges	-8.6047
▁live	-8.60617
▁Some	-8.60781
▁January	-8.61075
▁crisis	-8.61076
▁trade	-8.61341
▁young	-8.61455
ism	-8.61639
▁Securit	-8.61679
▁body	-8.61942
greed	-8.62381
▁After	-8.62481
▁June	-8.62505
▁companies	-8.62722
▁every	-8.62777
▁latest	-8.62993
▁again	-8.63174
ness	-8.63232
▁study	-8.63249
▁stop	-8.63383
▁July	-8.63954
▁America	-8.64167
▁race	-8.64248
▁due	-8.64454
▁elections	-8.64508
▁Associat	-8.64596
▁newspaper	-8.6464
▁Russian	-8.6492
▁For	-8.65009
▁hard	-8.65048
▁toward	-8.65125
▁anti	-8.65134
▁tell	-8.6527
▁interview	-8.65445
▁Islam	-8.6548
▁game	-8.65593
little	-8.65868
▁round	-8.65897
▁reporters	-8.65992
▁Afghan	-8.66098
▁senior	-8.662
▁George	-8.66351
▁building	-8.66528
▁central	-8.66655
▁peace	-8.66813
▁carry	-8.66867
▁England	-8.67087
▁pay	-8.67238
▁Bank	-8.67347
▁term	-8.67952
▁search	-8.68092
▁suicide	-8.68124
▁process	-8.68255
▁less	-8.68301
▁September	-8.68585
▁interest	-8.68733
▁ruling	-8.68837
▁weekend	-8.69091
▁emergency	-8.69374
z	-8.69636
▁northern	-8.69859
▁Gaza	-8.69876
▁list	-8.69926
▁previous	-8.70106
▁hostage	-8.70117
een	-8.70296
▁further	-8.70364
▁groups	-8.70404
▁Ap	-8.70499
▁demand	-8.70508
▁low	-8.70514
▁meet	-8.70806
▁age	-8.70855
▁efforts	-8.71017
self	-8.71091
▁lot	-8.71092
▁level	-8.71113
one	-8.71176
cy	-8.71248
▁share	-8.71583
▁couple	-8.71664
such	-8.71775
▁As	-8.71811
ive	-8.71816
▁bring	-8.71819
▁prime	-8.72038
▁develop	-8.72062
▁travel	-8.72181
▁per	-8.72252
raf	-8.72424
▁provide	-8.72519
▁send	-8.72698
▁My	-8.7279
▁minutes	-8.73033
▁child	-8.73229
age	-8.73686
▁suggest	-8.73704
▁lost	-8.73747
▁serious	-8.73747
▁policy	-8.73838
▁too	-8.73884
ril	-8.74035
▁future	-8.74076
▁goal	-8.74147
▁Re	-8.7424
▁better	-8.74292
▁Congress	-8.74545
▁terrorist	-8.74657
▁wide	-8.74833
eda	-8.74918
woman	-8.75129
▁shot	-8.75205
ry	-8.75254
▁train	-8.75332
▁December	-8.75619
▁hundred	-8.75619
▁East	-8.75743
▁strike	-8.7577
▁bill	-8.75819
▁Musha	-8.75822
▁stay	-8.75893
▁sent	-8.75903
▁TV	-8.75952
▁victory	-8.7596
▁missile	-8.76164
▁Court	-8.76167
▁storm	-8.76174
eries	-8.76805
▁fuel	-8.76979
▁poll	-8.77047
ought	-8.7705
▁break	-8.77224
▁You	-8.77266
▁hand	-8.77283
▁result	-8.7745
hind	-8.77523
▁lawmaker	-8.77539
▁When	-8.77553
ary	-8.77699
▁incident	-8.77804
▁damage	-8.77904
though	-8.77928
▁threaten	-8.78139
▁direct	-8.78613
▁seek	-8.7863
▁Europe	-8.78824
▁His	-8.78982
▁wounded	-8.79145
g	-8.79188
▁mother	-8.7936
▁enough	-8.79752
▁father	-8.79767
▁November	-8.80033
▁David	-8.80034
▁important	-8.80035
▁More	-8.80041
▁Asia	-8.80203
▁really	-8.80271
ial	-8.80598
▁cell	-8.80621
▁Pa	-8.80781
▁City	-8.80835
▁season	-8.81479
▁hav	-8.81636
▁plane	-8.81745
▁wife	-8.81749
▁ever	-8.81901
▁job	-8.82093
▁discuss	-8.82273
▁stock	-8.82372
▁vehicle	-8.82605
▁Arm	-8.82655
▁fall	-8.82782
▁protest	-8.82845
▁With	-8.82865
▁industry	-8.82895
▁television	-8.82926
▁started	-8.83037
▁ground	-8.83179
coming	-8.83248
ance	-8.83334
▁prison	-8.8347
▁India	-8.83525
▁almost	-8.83588
▁San	-8.83658
▁executive	-8.83773
▁inside	-8.838
▁sex	-8.83817
▁whose	-8.83848
▁role	-8.83881
ier	-8.84035
ous	-8.84049
▁act	-8.84133
na	-8.84571
▁crash	-8.84652
▁press	-8.84697
BC	-8.84771
▁J	-8.84879
▁Democrat	-8.84907
mid	-8.85244
▁history	-8.85551
▁August	-8.85841
▁Center	-8.85846
▁foot	-8.85864
less	-8.85932
▁Tw	-8.86012
▁front	-8.86201
▁So	-8.86306
▁pro	-8.86409
▁organization	-8.86451
▁star	-8.86451
▁caus	-8.86666
▁fighting	-8.86724
▁different	-8.86748
mar	-8.86924
▁problem	-8.86996
▁private	-8.87048
▁soon	-8.87148
▁heart	-8.87287
▁All	-8.87306
▁General	-8.87347
▁mission	-8.87423
▁player	-8.87534
▁judge	-8.87763
▁receiv	-8.87885
▁warn	-8.87934
▁complete	-8.88415
▁victims	-8.88422
▁evidence	-8.88568
▁urg	-8.88592
▁total	-8.88804
▁conduct	-8.88882
▁problems	-8.88924
▁fail	-8.89053
▁special	-8.89107
▁rebel	-8.89192
▁negotiation	-8.89194
vez	-8.8922
▁War	-8.89457
▁gave	-8.89494
▁scientist	-8.89494
▁pressure	-8.89533
▁step	-8.89548
▁Australia	-8.89574
ten	-8.89607
▁charge	-8.89686
▁voter	-8.89718
▁homes	-8.90119
▁room	-8.90209
▁areas	-8.90247
▁de	-8.90256
▁join	-8.90265
▁Las	-8.90318
▁elect	-8.90412
▁February	-8.90428
▁Nation	-8.90446
▁times	-8.90696
▁Council	-8.90742
▁flight	-8.90801
▁tour	-8.91076
▁leave	-8.91103
▁protect	-8.91215
▁R	-8.91322
▁liv	-8.91324
▁supporter	-8.91354
▁hyun	-8.91374
▁despi	-8.91487
▁coast	-8.91508
▁trip	-8.91801
▁reach	-8.91882
▁yet	-8.92049
▁met	-8.92332
▁primar	-8.92575
▁speak	-8.92613
▁risk	-8.92964
▁situation	-8.92965
ri	-8.92989
▁thought	-8.93011
▁w	-8.93192
▁happen	-8.93344
▁tried	-8.93364
▁severa	-8.93509
▁Senate	-8.93615
▁Angel	-8.93622
▁fell	-8.93647
▁Park	-8.93739
▁Pakistani	-8.93763
▁research	-8.93962
ton	-8.94226
▁crew	-8.94263
▁link	-8.94276
▁watch	-8.94558
▁illegal	-8.94582
▁West	-8.94608
▁ship	-8.94821
▁detail	-8.94909
▁loss	-8.94926
▁south	-8.95028
▁October	-8.95237
▁lower	-8.95406
ally	-8.95452
▁energy	-8.95576
▁serve	-8.95605
▁express	-8.95868
▁approv	-8.95919
▁price	-8.96077
▁walk	-8.96207
▁pull	-8.96235
▁parliament	-8.96447
▁Florida	-8.96562
▁real	-8.96678
▁sell	-8.96717
known	-8.96764
wide	-8.9679
▁request	-8.96893
▁ministr	-8.96893
▁rival	-8.96899
▁speech	-8.97227
▁attend	-8.97231
▁According	-8.97244
▁nine	-8.97261
▁denie	-8.97264
▁summit	-8.97286
▁son	-8.97298
▁results	-8.97321
▁wanted	-8.9748
▁federal	-8.97563
▁Gen	-8.97734
▁airport	-8.97879
▁Hamas	-8.979
▁medical	-8.97915
f	-8.97915
▁movie	-8.98074
▁aim	-8.98081
▁road	-8.98148
▁Moo	-8.98156
▁Leban	-8.98239
▁lawyer	-8.98245
▁position	-8.98267
▁hotel	-8.98584
▁Thai	-8.9859
▁something	-8.98605
▁ll	-8.98736
▁phone	-8.98783
▁decided	-8.98811
▁focus	-8.98918
▁UN	-8.99218
▁Union	-8.99251
▁animal	-8.99266
▁north	-8.99288
▁together	-8.993
or	-8.99328
▁Muslim	-8.996
▁dozen	-8.99689
▁resident	-8.99836
biggest	-8.99882
▁begin	-8.99935
▁bus	-9.00215
▁Agenc	-9.0025
O	-9.00581
▁calls	-9.00626
▁quick	-9.00635
▁crime	-9.00649
▁daughter	-9.00658
▁To	-9.00904
▁co	-9.0095
▁prosecutor	-9.00987
▁rise	-9.00999
▁boy	-9.01074
by	-9.01152
▁address	-9.01209
▁crowd	-9.01335
▁growth	-9.01369
▁light	-9.01421
▁needed	-9.01446
▁fight	-9.01552
▁Rice	-9.01701
▁stage	-9.01744
▁People	-9.02031
▁missing	-9.02157
c	-9.02196
▁reached	-9.02226
side	-9.02305
▁terror	-9.02355
▁chance	-9.0239
▁Hillary	-9.02398
▁saw	-9.02466
▁rais	-9.0251
▁disease	-9.02511
▁girl	-9.02536
▁effort	-9.02542
▁Asian	-9.02644
▁arriv	-9.02934
▁Koreans	-9.03026
owever	-9.03137
▁mov	-9.03263
▁product	-9.03391
▁apparent	-9.03493
▁defense	-9.03811
▁getting	-9.03829
▁states	-9.03851
▁Olympic	-9.0401
▁treat	-9.04138
▁popular	-9.04189
▁fee	-9.046
▁online	-9.04675
▁protesters	-9.04695
▁battle	-9.04871
▁Sarkozy	-9.04883
▁scene	-9.04888
▁kind	-9.0494
▁expect	-9.04945
▁stand	-9.05198
▁prevent	-9.05245
▁match	-9.05287
▁carrie	-9.05603
▁heavy	-9.05609
▁Robert	-9.0561
▁jail	-9.05611
▁Hong	-9.05641
▁feel	-9.05929
▁seem	-9.05931
co	-9.05995
▁markets	-9.06015
▁cover	-9.06068
▁nomination	-9.06355
▁Earl	-9.06423
st	-9.06447
▁legal	-9.06465
came	-9.06484
▁blood	-9.06686
▁pick	-9.06737
▁threat	-9.07316
▁schedul	-9.07413
ra	-9.07416
▁Texas	-9.07447
▁issues	-9.07608
▁tax	-9.07621
▁relations	-9.07634
▁credit	-9.07725
▁Ki	-9.0804
▁running	-9.08208
▁Brown	-9.08245
▁mid	-9.08255
▁destroy	-9.08367
▁event	-9.08462
▁form	-9.08673
▁Australian	-9.08846
▁Paul	-9.08913
▁Tokyo	-9.08943
▁blast	-9.08943
▁buy	-9.08962
▁board	-9.09104
▁delay	-9.09326
▁fan	-9.09329
▁Authorit	-9.09372
▁black	-9.09546
▁murder	-9.09563
▁project	-9.0962
▁park	-9.09705
▁quarter	-9.09706
▁Hill	-9.09946
▁land	-9.10673
▁host	-9.10688
▁Cha	-9.10703
▁idea	-9.1076
▁Bhut	-9.10844
▁count	-9.11437
efense	-9.11458
▁summer	-9.11615
▁coalition	-9.11616
▁officers	-9.11814
▁though	-9.12037
▁bad	-9.1204
▁estimate	-9.12203
▁opened	-9.12213
▁Turke	-9.12246
▁protests	-9.12249
▁Force	-9.12523
▁message	-9.12529
▁cat	-9.12534
▁describ	-9.12653
▁bid	-9.12724
▁Los	-9.12754
▁suffer	-9.12996
▁sanction	-9.13179
▁title	-9.13181
▁population	-9.13182
▁island	-9.13196
▁f	-9.13326
ern	-9.13437
▁Paris	-9.13445
▁c	-9.13448
▁continued	-9.13574
▁lives	-9.13612
▁Cup	-9.13618
k	-9.13631
▁firm	-9.13965
pent	-9.1401
▁development	-9.14055
▁higher	-9.14151
▁civilians	-9.14191
▁quot	-9.14281
▁Co	-9.14624
▁plant	-9.14748
▁communist	-9.14763
▁trial	-9.14781
▁technology	-9.14788
▁image	-9.14815
za	-9.14862
▁officer	-9.14922
▁polls	-9.15048
▁resolution	-9.15161
▁committee	-9.15193
▁story	-9.15297
ways	-9.15377
▁deep	-9.15478
▁sentence	-9.15521
▁doing	-9.15711
▁average	-9.15732
▁appeal	-9.15963
▁measures	-9.15966
▁chairman	-9.15979
whil	-9.16115
▁community	-9.16182
▁survey	-9.16201
▁identified	-9.16227
▁ra	-9.16301
▁Abou	-9.16359
▁ceremon	-9.16368
▁analyst	-9.16374
▁refus	-9.16475
ung	-9.16551
x	-9.16564
▁minute	-9.16655
▁beat	-9.16749
▁debate	-9.1675
▁Africa	-9.16952
▁Iranian	-9.1703
▁letter	-9.17212
▁production	-9.17234
▁Her	-9.17459
▁things	-9.17531
▁date	-9.17554
▁husband	-9.17593
▁Michael	-9.17594
▁contain	-9.17742
▁book	-9.17968
▁Commission	-9.18004
▁Committee	-9.18004
▁intelligen	-9.18006
▁am	-9.1806
▁Grand	-9.18062
▁safe	-9.18126
▁fired	-9.18307
▁wait	-9.18418
▁sales	-9.18479
el	-9.1852
▁let	-9.18667
▁network	-9.18695
▁music	-9.18704
▁democrac	-9.18832
▁What	-9.18833
▁sea	-9.18864
▁News	-9.1897
▁shooting	-9.19192
▁similar	-9.19249
▁dispute	-9.19259
▁often	-9.19446
▁drive	-9.19504
▁done	-9.19606
▁fear	-9.19608
▁push	-9.19985
▁delegates	-9.20039
▁moment	-9.20096
▁Per	-9.2041
▁Put	-9.20605
▁ordered	-9.20687
▁cit	-9.20755
re	-9.20805
▁facilit	-9.20886
▁Street	-9.20936
ia	-9.20988
▁African	-9.21173
▁famili	-9.21268
▁Now	-9.21474
▁present	-9.21529
▁field	-9.21689
▁fact	-9.21791
▁period	-9.21984
▁Count	-9.222
▁neighbor	-9.22213
▁accident	-9.22256
▁drug	-9.22283
▁journalist	-9.22665
▁Dow	-9.22735
vice	-9.22783
▁related	-9.22828
▁increasing	-9.23079
▁accept	-9.23154
▁Red	-9.23166
▁Wall	-9.23285
▁rest	-9.23295
eague	-9.23316
▁love	-9.23364
ey	-9.23455
▁difficult	-9.23493
▁afternoon	-9.23519
▁finish	-9.23528
▁joint	-9.23895
▁experts	-9.2392
▁reform	-9.23935
▁English	-9.23951
▁white	-9.23953
▁paper	-9.23959
▁forc	-9.23973
▁tourist	-9.24008
▁included	-9.24207
▁Air	-9.2423
▁suspected	-9.24233
ful	-9.24306
▁certain	-9.24389
▁initial	-9.2439
▁parents	-9.24395
selves	-9.24418
▁gain	-9.24523
taken	-9.24614
▁care	-9.24642
▁kilometer	-9.2483
▁huge	-9.24864
▁Kong	-9.24991
▁ready	-9.25056
▁reject	-9.2523
▁potential	-9.25273
▁sexual	-9.25324
▁activities	-9.25347
▁NAT	-9.25432
▁computer	-9.2545
▁bodie	-9.25496
▁access	-9.25504
▁contract	-9.25523
▁draw	-9.25684
▁vot	-9.25772
truck	-9.25848
▁matter	-9.25892
▁commander	-9.25909
giving	-9.26156
▁detain	-9.26159
▁burn	-9.26182
▁course	-9.2623
▁eastern	-9.26325
ty	-9.26351
▁Saudi	-9.26612
stead	-9.26733
▁Dr	-9.26749
▁declar	-9.26773
ler	-9.26807
▁leav	-9.27003
▁rally	-9.27074
ah	-9.27096
ard	-9.27218
▁account	-9.27312
▁contact	-9.27515
▁block	-9.27515
▁poor	-9.27517
▁played	-9.27592
▁wear	-9.27747
▁cases	-9.27878
▁however	-9.28006
p	-9.28011
▁announcement	-9.28021
▁means	-9.28059
▁opening	-9.28078
▁design	-9.282
▁challenge	-9.2824
▁streets	-9.28272
▁Turk	-9.28296
▁jobs	-9.283
▁Mean	-9.28452
▁exchange	-9.28473
▁Association	-9.28506
▁cars	-9.28538
▁Indian	-9.28649
▁ban	-9.28677
▁tie	-9.28721
▁friend	-9.28832
▁wors	-9.2884
▁patient	-9.28927
▁Be	-9.29041
▁majorit	-9.29074
▁response	-9.29345
▁suspend	-9.29345
▁why	-9.29357
▁broke	-9.29409
▁view	-9.29508
▁manager	-9.29515
▁Harr	-9.2952
▁progress	-9.29787
▁Assembly	-9.29808
▁cross	-9.29836
▁enter	-9.29866
▁inter	-9.29886
▁shows	-9.30004
▁create	-9.30043
▁hearing	-9.30065
▁provid	-9.30085
▁raid	-9.30287
▁deliver	-9.30328
▁dog	-9.30386
▁safety	-9.30505
ither	-9.30531
▁treatment	-9.30819
▁forward	-9.30898
▁Ban	-9.31077
▁Illinois	-9.3121
▁attorney	-9.3121
▁Taiwan	-9.3121
▁availab	-9.3126
▁sure	-9.31337
wood	-9.31372
▁spoke	-9.31462
▁track	-9.31474
▁published	-9.31557
▁partie	-9.31602
▁prisoner	-9.31694
▁lift	-9.3172
▁cities	-9.31833
men	-9.32111
▁single	-9.32384
▁material	-9.32441
▁critical	-9.32443
ar	-9.32581
▁check	-9.3264
▁understand	-9.32963
rought	-9.33001
▁passed	-9.33037
▁session	-9.33111
▁gun	-9.33157
▁union	-9.3336
▁spread	-9.33452
▁Su	-9.3359
▁explosion	-9.33591
▁relationship	-9.33593
▁staff	-9.33626
▁probabl	-9.33678
▁village	-9.3383
▁Spa	-9.33834
GNP	-9.34175
▁Corp	-9.34539
▁spending	-9.3461
▁Mexico	-9.35048
▁allegation	-9.35052
▁Go	-9.35098
▁professor	-9.35538
▁Chief	-9.35539
▁Health	-9.3554
▁diplomatic	-9.35628
▁criticiz	-9.35773
ever	-9.3578
▁district	-9.36036
▁radio	-9.36044
▁investigat	-9.36106
time	-9.36187
▁Day	-9.36338
ite	-9.36381
ong	-9.36434
▁holding	-9.36516
▁nominee	-9.36525
▁limit	-9.3653
▁fast	-9.36536
▁secretary	-9.36596
ING	-9.36599
se	-9.36717
▁unit	-9.37016
▁Earth	-9.37025
▁Virginia	-9.37045
ley	-9.37106
▁longer	-9.37612
▁raise	-9.37869
▁non	-9.37874
▁involve	-9.37899
▁Ko	-9.37968
▁researcher	-9.37979
▁abo	-9.37982
▁annual	-9.38006
▁female	-9.38025
▁senator	-9.38025
▁Italian	-9.38033
▁avoid	-9.38126
▁Bill	-9.38251
▁sold	-9.38297
ory	-9.38437
▁passengers	-9.38507
▁Smith	-9.38518
▁Shiite	-9.38532
▁winning	-9.3854
▁brother	-9.38546
▁actual	-9.38677
▁canno	-9.38761
ir	-9.39007
▁Chicago	-9.39038
▁Middle	-9.39038
▁rescue	-9.39287
▁Chung	-9.39552
▁nothing	-9.39571
▁camp	-9.39732
▁St	-9.39768
ASA	-9.39791
▁decades	-9.398
▁injuries	-9.39898
▁helicopter	-9.40061
▁particular	-9.40062
▁lack	-9.40075
▁citizens	-9.40101
▁Sea	-9.40361
▁award	-9.4049
▁Italy	-9.406
w	-9.40769
▁produc	-9.40869
oo	-9.40998
▁Most	-9.41157
▁personal	-9.41168
▁thing	-9.41294
▁Mark	-9.41368
▁Office	-9.41453
▁warning	-9.41534
▁trading	-9.41615
▁church	-9.41626
▁investor	-9.41664
▁committ	-9.4173
▁size	-9.41748
▁discovered	-9.41786
▁dollar	-9.41903
▁experience	-9.42133
way	-9.42237
▁movement	-9.42367
▁secret	-9.42446
▁truck	-9.42527
▁steps	-9.42528
▁Dae	-9.42555
▁Kar	-9.42662
▁insurgent	-9.42665
▁rare	-9.42689
▁club	-9.42787
ni	-9.42863
ie	-9.43005
▁red	-9.43069
▁criminal	-9.43195
▁rising	-9.43217
▁toll	-9.43317
special	-9.43488
▁fly	-9.4354
▁data	-9.43765
▁Jones	-9.4377
▁rose	-9.43791
▁operat	-9.43829
▁insist	-9.43856
▁seat	-9.4393
▁approach	-9.44036
▁success	-9.44187
▁resign	-9.44234
▁conservative	-9.44261
▁anything	-9.44268
▁barrel	-9.4427
▁separate	-9.44322
▁Federal	-9.44373
▁actor	-9.44393
▁pai	-9.44494
▁slow	-9.44593
▁investment	-9.44634
▁adding	-9.44671
▁employees	-9.44711
▁establish	-9.44737
▁range	-9.44791
▁maintain	-9.44799
▁Former	-9.44815
▁Western	-9.4482
▁build	-9.45011
▁gather	-9.45053
▁natural	-9.45072
▁Prince	-9.45186
▁King	-9.45203
▁pass	-9.45288
▁rain	-9.45292
▁friends	-9.45309
▁common	-9.45343
▁Group	-9.45346
▁reactor	-9.45348
ney	-9.45357
▁boat	-9.45368
▁worth	-9.45377
▁camera	-9.45389
▁code	-9.45394
▁extend	-9.45411
▁wound	-9.45429
▁Shin	-9.45753
▁satellite	-9.45885
aught	-9.45886
▁labor	-9.46055
▁mean	-9.46116
▁dropp	-9.46198
kept	-9.46208
▁Star	-9.4623
▁finding	-9.46361
▁earthquake	-9.46429
▁value	-9.46443
▁peaceful	-9.46451
▁honor	-9.46607
▁dollars	-9.46679
▁figure	-9.46831
▁condemn	-9.46979
▁Carolina	-9.46987
▁Peter	-9.47037
▁independent	-9.47056
▁receive	-9.47307
▁import	-9.47311
▁De	-9.47332
▁defeat	-9.47538
▁occurr	-9.47573
▁education	-9.47589
▁shut	-9.47801
▁rock	-9.47812
ble	-9.47835
▁represent	-9.48057
▁additional	-9.48188
▁ran	-9.48375
▁parts	-9.48376
▁export	-9.48487
▁Dur	-9.48715
▁social	-9.48735
▁century	-9.48866
D	-9.48984
▁Official	-9.49207
▁drink	-9.49207
▁giant	-9.49207
▁jump	-9.49207
▁prosecution	-9.4921
▁aircraft	-9.49214
▁massive	-9.49233
▁attention	-9.49238
▁significant	-9.49258
▁born	-9.49327
ak	-9.49344
▁original	-9.49372
▁universit	-9.49432
▁broadcast	-9.49504
▁Uri	-9.49528
responsible	-9.49687
▁flood	-9.49772
▁envoy	-9.49772
▁deput	-9.49777
▁charg	-9.49781
▁mail	-9.49795
upreme	-9.49819
▁remarks	-9.49951
▁quit	-9.50012
oft	-9.50139
▁dail	-9.50194
▁writ	-9.50324
▁driving	-9.5034
▁EU	-9.50351
▁visitor	-9.50351
▁convicted	-9.50458
▁whom	-9.5052
up	-9.50523
▁suspect	-9.50602
▁nam	-9.50832
▁ambassador	-9.50912
▁speed	-9.50918
▁UK	-9.51018
▁admitted	-9.51064
▁remains	-9.51255
▁voice	-9.51333
▁Y	-9.51519
▁Other	-9.51605
▁hands	-9.5165
▁Pennsylvania	-9.51798
▁Indonesia	-9.51833
▁refugee	-9.51867
hile	-9.51989
▁Ohio	-9.52065
▁regard	-9.52066
▁propos	-9.52085
▁schools	-9.52101
▁heard	-9.52258
▁II	-9.52268
▁driver	-9.52311
▁discussion	-9.52732
▁student	-9.52776
▁Tibet	-9.53142
▁drop	-9.53228
▁Institute	-9.53231
▁prompt	-9.53231
▁brain	-9.53236
▁device	-9.53251
▁levels	-9.53285
▁usual	-9.5329
▁evening	-9.53321
▁transport	-9.53819
▁department	-9.5383
▁criticism	-9.53831
▁resume	-9.53848
▁Under	-9.5385
▁doctors	-9.53904
rote	-9.54007
cific	-9.54036
▁estimat	-9.54105
▁questions	-9.54211
▁marriage	-9.54411
▁performance	-9.54423
▁Abbas	-9.54464
▁require	-9.54532
▁guilt	-9.54537
▁r	-9.5472
rew	-9.54757
▁territor	-9.5487
▁cancer	-9.55008
▁western	-9.55014
▁index	-9.55045
▁normal	-9.55503
▁custody	-9.55605
▁Both	-9.55612
▁opportunit	-9.55615
▁training	-9.5564
▁sides	-9.55702
▁review	-9.55753
▁governor	-9.55769
▁customer	-9.55847
▁hurt	-9.5591
▁Ky	-9.56043
▁regime	-9.56204
▁impact	-9.56207
▁holiday	-9.56207
ma	-9.56334
▁investigator	-9.56338
▁Micros	-9.56343
▁intend	-9.56345
▁Le	-9.56366
▁parliamentar	-9.5639
▁Service	-9.56443
▁civilian	-9.56472
▁How	-9.56484
▁aide	-9.56599
▁fac	-9.56643
▁promis	-9.56809
▁monitor	-9.56813
▁beginning	-9.56819
▁scandal	-9.56823
▁leadership	-9.56848
▁bak	-9.56949
▁effect	-9.57063
▁read	-9.57221
▁suspects	-9.57368
▁conflict	-9.57423
▁mass	-9.57477
▁compar	-9.57519
▁career	-9.57672
▁fine	-9.57717
▁Georgia	-9.57799
▁store	-9.57911
▁Do	-9.57934
▁civil	-9.57954
▁Cabinet	-9.58036
▁everything	-9.58043
▁weather	-9.58054
BI	-9.58131
▁reduce	-9.58275
▁changes	-9.58295
▁g	-9.58337
▁fighter	-9.58345
▁Cho	-9.58374
▁Moscow	-9.58654
▁construction	-9.58669
▁reason	-9.5871
rt	-9.59055
▁games	-9.59182
▁corruption	-9.59278
▁allies	-9.59279
▁negotiator	-9.59301
▁Richard	-9.59348
▁Ben	-9.59571
▁severe	-9.59576
▁produce	-9.59605
▁Tot	-9.59609
▁standard	-9.59725
▁boost	-9.59778
▁repeated	-9.59787
▁airline	-9.59796
▁sharp	-9.59833
▁language	-9.599
NA	-9.59919
▁surprise	-9.60156
▁recover	-9.60284
▁adopt	-9.60593
▁seats	-9.60748
▁fill	-9.60922
▁buildings	-9.6103
▁formal	-9.61112
▁combat	-9.61155
▁Myung	-9.61187
▁industrial	-9.61189
▁commercial	-9.61235
▁factor	-9.61236
▁proposal	-9.61275
▁east	-9.6148
▁bit	-9.61558
▁El	-9.61567
▁polic	-9.61596
nterior	-9.61621
C	-9.61637
▁ex	-9.61782
▁Spanish	-9.61799
▁failure	-9.61801
▁James	-9.61806
▁class	-9.61807
▁By	-9.61826
▁buil	-9.61919
▁Marine	-9.61925
ium	-9.62229
▁ice	-9.62348
▁double	-9.62378
▁difference	-9.6244
▁assault	-9.6244
▁Game	-9.62442
▁Royal	-9.62458
▁surgery	-9.62465
▁justice	-9.62475
▁documents	-9.62492
▁package	-9.62504
▁brief	-9.63009
▁bombing	-9.6304
▁River	-9.63096
ist	-9.63272
▁agree	-9.63343
▁Olympics	-9.63361
▁independen	-9.6346
▁hop	-9.63608
▁panel	-9.63736
▁possibilit	-9.63759
▁author	-9.63923
▁itself	-9.63953
▁pre	-9.64114
▁Ali	-9.64336
▁traditional	-9.6462
abe	-9.64639
ian	-9.6485
▁mountain	-9.64916
▁route	-9.64928
▁recall	-9.65046
▁domestic	-9.65046
▁sale	-9.65047
▁gold	-9.65057
▁figures	-9.65147
▁word	-9.65233
▁Abe	-9.65277
▁Colombia	-9.65477
▁millions	-9.65547
▁traffic	-9.65633
▁screen	-9.65673
▁trigger	-9.65708
▁violent	-9.65708
▁specific	-9.65716
▁answer	-9.65721
▁option	-9.65753
BS	-9.65819
▁owner	-9.66156
▁commission	-9.66235
▁addition	-9.66254
▁Lad	-9.66309
▁quake	-9.66375
▁Watch	-9.66376
▁penalt	-9.66393
▁maker	-9.66453
▁telephone	-9.665
▁d	-9.66544
▁Hu	-9.66884
▁withdraw	-9.67043
▁necessary	-9.67162
▁struggl	-9.67276
off	-9.67408
▁Am	-9.67522
▁Arab	-9.67562
▁reveal	-9.67722
▁cash	-9.67722
▁complex	-9.67723
▁Sunni	-9.6773
▁Wa	-9.67745
▁baby	-9.67746
▁events	-9.67782
▁Holly	-9.67812
▁amount	-9.6789
given	-9.68067
▁makes	-9.6827
▁controll	-9.68374
▁supply	-9.68402
▁fresh	-9.68402
▁Jong	-9.68429
▁fish	-9.68611
▁numbers	-9.68612
▁shown	-9.68784
▁wave	-9.68801
▁stopped	-9.68855
▁electric	-9.68916
▁created	-9.6907
TON	-9.69088
▁profit	-9.69095
▁snow	-9.69137
▁exist	-9.69172
▁chang	-9.69378
▁affect	-9.69723
▁middle	-9.69776
▁Ilbo	-9.69777
▁neighborhood	-9.6978
▁Prosecutor	-9.69782
▁showing	-9.69857
well	-9.69915
▁measure	-9.69917
▁piece	-9.69956
▁street	-9.70033
▁fifth	-9.70472
▁Open	-9.70475
▁headquarter	-9.70476
▁dangerous	-9.70482
▁coach	-9.70483
▁deadline	-9.70487
▁appearance	-9.70541
▁bridge	-9.70556
▁environmental	-9.70601
▁indicat	-9.70661
▁Shari	-9.70763
night	-9.70797
▁Financ	-9.7087
▁regional	-9.70875
▁blam	-9.70915
▁sound	-9.70915
▁announce	-9.7095
▁save	-9.71087
▁Feder	-9.71093
▁tests	-9.7112
▁restaurant	-9.7117
▁positive	-9.7117
▁loan	-9.71175
▁tree	-9.71189
▁Our	-9.71189
▁self	-9.71222
▁shuttle	-9.71233
▁Toda	-9.71306
▁consumer	-9.71338
▁ongoing	-9.71353
▁Gates	-9.71436
▁command	-9.71468
▁Research	-9.71499
▁bin	-9.715
▁forecast	-9.71634
▁seiz	-9.7171
▁respect	-9.71847
▁Yah	-9.71902
▁agent	-9.71909
▁location	-9.71935
▁apartment	-9.71977
▁moon	-9.72037
▁rank	-9.72133
▁decline	-9.72156
▁ID	-9.72311
▁flights	-9.72454
▁individual	-9.72583
▁vow	-9.72595
▁pilot	-9.72597
▁affected	-9.7264
▁Nav	-9.72695
tp	-9.73139
▁perform	-9.73216
▁college	-9.73298
▁overseas	-9.73298
▁cnn	-9.73299
DON	-9.73304
▁Mug	-9.73304
▁successful	-9.73311
▁powerful	-9.73348
▁ht	-9.73383
▁words	-9.73385
▁Francis	-9.7341
▁Desp	-9.73464
▁Olme	-9.73555
nel	-9.73628
▁climat	-9.73714
▁grand	-9.73757
▁LON	-9.73937
▁Brazil	-9.74008
▁astronaut	-9.74017
▁degree	-9.74017
▁anniversar	-9.74039
▁promise	-9.74043
▁blow	-9.74077
▁male	-9.74134
▁Centr	-9.74159
▁rocket	-9.74333
▁environment	-9.74473
▁Even	-9.74511
▁improve	-9.74562
▁alliance	-9.74565
▁behavior	-9.74745
▁port	-9.74822
uters	-9.74829
▁zone	-9.74836
▁winner	-9.75009
▁resolve	-9.75044
▁terms	-9.75119
▁Christmas	-9.75472
▁magazine	-9.75475
▁Justi	-9.75482
▁km	-9.75495
▁adviser	-9.75585
▁touch	-9.75648
▁secure	-9.75819
▁votes	-9.75854
▁mark	-9.76023
▁fel	-9.7605
▁blue	-9.76207
▁Christophe	-9.76207
▁confidence	-9.76207
▁controversial	-9.76218
▁Since	-9.76233
town	-9.76261
▁everyone	-9.76271
▁learn	-9.76336
▁Trade	-9.76619
rald	-9.76656
▁joined	-9.76697
▁Th	-9.76734
▁drugs	-9.7684
▁wrong	-9.76937
▁Blair	-9.76948
▁square	-9.76948
▁display	-9.76948
▁Thre	-9.7695
▁disaster	-9.7696
▁referr	-9.76985
▁below	-9.76999
▁replace	-9.77004
▁surrounding	-9.77021
▁page	-9.77037
▁row	-9.77053
▁influence	-9.77081
mer	-9.77158
▁victim	-9.77303
▁supplie	-9.77506
▁heat	-9.77555
▁High	-9.77656
▁kids	-9.77666
▁Energy	-9.77694
▁entire	-9.77694
▁birth	-9.77698
▁else	-9.777
▁straight	-9.7773
▁sleep	-9.77744
▁legislati	-9.77794
▁respond	-9.7785
▁adult	-9.77983
▁decade	-9.78076
▁Gold	-9.78183
▁Po	-9.78387
▁crude	-9.78446
▁virus	-9.78456
▁Tibetan	-9.78559
▁collapse	-9.78763
▁Burma	-9.78803
▁alone	-9.78918
▁kidnapped	-9.79092
▁prove	-9.79128
▁Embass	-9.79203
▁throw	-9.79211
▁regular	-9.79213
▁Four	-9.79229
▁famous	-9.79244
▁Vice	-9.79265
▁fears	-9.79285
ham	-9.79409
▁door	-9.79435
▁blame	-9.79489
▁Christian	-9.79532
▁activists	-9.79542
▁declin	-9.79661
▁cancel	-9.79738
▁transfer	-9.79777
▁govern	-9.7989
▁vessel	-9.79967
▁extreme	-9.79976
▁Apple	-9.79978
▁fair	-9.79992
▁solution	-9.80013
▁style	-9.80019
▁Yang	-9.80021
▁flu	-9.80074
▁choice	-9.8021
▁type	-9.80248
▁remov	-9.80258
▁score	-9.80266
▁engineer	-9.8027
▁issu	-9.80342
▁twi	-9.80478
▁Mo	-9.80704
▁feature	-9.80712
▁meters	-9.80718
▁floor	-9.80736
▁Sudan	-9.80737
▁propert	-9.80743
▁Charles	-9.80763
▁resignation	-9.80778
di	-9.81007
ner	-9.81172
▁pound	-9.81239
▁Malik	-9.81379
▁Tour	-9.81509
▁mosque	-9.81511
▁mobile	-9.81511
▁abandon	-9.81512
▁recession	-9.81518
▁abuse	-9.8177
▁politic	-9.81818
▁Abu	-9.81888
▁asp	-9.82179
▁competition	-9.82293
▁opinion	-9.82293
▁fil	-9.82429
▁sometime	-9.82436
▁southwest	-9.82438
ship	-9.82513
▁planet	-9.8259
▁Whi	-9.82621
▁ET	-9.82832
berg	-9.82875
▁Canad	-9.83022
▁bann	-9.83051
▁Hussein	-9.8308
▁Pentagon	-9.8308
▁affair	-9.8308
▁Communist	-9.8308
▁married	-9.83109
ASH	-9.83113
▁heavi	-9.83113
tan	-9.83164
▁activit	-9.83184
▁scor	-9.83361
▁active	-9.83379
ro	-9.83629
lew	-9.83634
▁Island	-9.83675
▁William	-9.83675
▁names	-9.83686
imbabwe	-9.83784
▁imposed	-9.83851
▁embass	-9.83873
istrict	-9.83887
▁kick	-9.8389
▁management	-9.83915
▁prepared	-9.8399
▁Gord	-9.84186
▁trouble	-9.84194
▁laws	-9.84196
▁determine	-9.84264
▁southeast	-9.8436
▁winds	-9.84497
inhu	-9.84501
▁tough	-9.8451
▁agenc	-9.84601
▁exile	-9.84678
▁communication	-9.84678
▁Cross	-9.84679
▁green	-9.8468
▁true	-9.84702
▁wall	-9.84739
▁Space	-9.8481
▁card	-9.8482
tomic	-9.84853
▁cent	-9.84858
▁pledge	-9.84975
▁Bay	-9.85014
▁protection	-9.85083
▁Steve	-9.85273
▁Singapore	-9.85388
▁currenc	-9.8548
▁euro	-9.85483
▁doubt	-9.85552
▁Williams	-9.85683
▁clean	-9.85809
b	-9.85842
▁Syria	-9.85908
ur	-9.8593
▁kidnapping	-9.85932
▁presen	-9.8612
be	-9.86156
▁doctor	-9.86173
EC	-9.86199
▁west	-9.86237
▁model	-9.86249
▁reflect	-9.86293
▁Church	-9.86293
▁Ronald	-9.86294
▁Human	-9.86353
▁setting	-9.86367
▁Se	-9.86424
ized	-9.86506
▁cast	-9.86512
▁seed	-9.8656
▁La	-9.86686
IA	-9.86693
▁Bas	-9.86882
▁Tom	-9.86929
▁advance	-9.87072
▁qualit	-9.87111
▁Condoleez	-9.87113
▁Kosov	-9.87114
▁enem	-9.87115
▁hair	-9.87129
▁commitment	-9.87146
▁software	-9.8717
▁shift	-9.87244
▁bombings	-9.87509
▁singer	-9.877
▁tank	-9.87742
▁Organization	-9.87939
▁concert	-9.87939
▁losing	-9.87939
▁riot	-9.8794
▁crackdown	-9.87941
▁resort	-9.87943
▁halt	-9.87955
▁effective	-9.88017
▁species	-9.88044
▁gone	-9.88076
▁oppos	-9.88152
▁photograph	-9.88168
▁demanding	-9.88198
▁serving	-9.8823
▁bomber	-9.884
▁Egypt	-9.88764
▁Portug	-9.88773
▁draft	-9.88773
▁correspondent	-9.88783
▁Tony	-9.88791
▁alert	-9.88796
▁withdrawal	-9.88908
▁V	-9.89127
▁Jew	-9.89146
▁eye	-9.89217
▁Right	-9.89309
▁signal	-9.89332
▁pack	-9.89488
▁Sever	-9.89559
▁Black	-9.8961
▁Hospital	-9.89613
▁Soviet	-9.89613
▁Treasur	-9.89613
▁happy	-9.89613
▁critic	-9.89703
▁scale	-9.89726
▁eventual	-9.89803
▁earn	-9.89967
▁counter	-9.90153
▁spark	-9.90169
▁complain	-9.90187
▁appoint	-9.90378
where	-9.90385
▁whole	-9.90394
▁Madrid	-9.9046
▁implement	-9.9046
▁dialogue	-9.90461
▁sector	-9.90482
ily	-9.90498
▁violation	-9.90498
den	-9.90567
▁wealth	-9.90591
▁k	-9.90881
▁indicate	-9.90908
▁broad	-9.91059
▁march	-9.9113
la	-9.91141
▁defend	-9.9128
▁militia	-9.91315
▁practice	-9.9132
▁version	-9.91336
▁connection	-9.91341
▁partner	-9.91401
▁income	-9.91408
ond	-9.91434
at	-9.91508
▁smoke	-9.91545
▁Martin	-9.91572
▁Mr	-9.91603
▁determined	-9.9172
▁suffering	-9.91726
▁flow	-9.91815
▁surge	-9.91852
▁favor	-9.91869
▁deploy	-9.92116
▁CEO	-9.92177
▁delegation	-9.92178
▁Beckham	-9.92178
▁football	-9.92184
▁hunt	-9.92247
▁producer	-9.92366
▁traveling	-9.92378
▁stem	-9.92449
▁God	-9.92534
▁sense	-9.92655
▁die	-9.92805
▁constitution	-9.92833
▁Dan	-9.93013
▁tournament	-9.93046
▁various	-9.93047
▁jet	-9.93058
▁freedom	-9.93064
▁society	-9.93097
▁meetings	-9.93277
ification	-9.93318
▁shock	-9.93429
drew	-9.93517
▁foreigner	-9.93657
▁apolog	-9.93669
▁witness	-9.93805
eninsula	-9.93904
▁danger	-9.93909
▁fraud	-9.93923
▁encourage	-9.93924
▁unveil	-9.93924
▁museum	-9.93924
▁Among	-9.93935
▁probe	-9.93951
▁Diana	-9.93989
▁Lone	-9.94022
▁chose	-9.94024
▁hear	-9.9408
zai	-9.94143
▁ending	-9.9427
▁rich	-9.9429
▁Chi	-9.94394
▁spot	-9.94734
▁ranking	-9.94745
▁Kurd	-9.94789
▁Exchange	-9.94809
▁Michigan	-9.94809
▁Saddam	-9.94809
▁religious	-9.94809
▁electronic	-9.9481
▁Senator	-9.94811
▁Airport	-9.94812
▁actress	-9.94923
▁content	-9.94973
▁Hyun	-9.9521
▁hole	-9.95297
▁computers	-9.95362
▁girls	-9.95367
▁Ang	-9.95398
▁slight	-9.95415
▁ways	-9.95423
▁Arabia	-9.95479
▁Speak	-9.95549
▁discover	-9.95558
▁enjoy	-9.95702
▁Stock	-9.95703
▁Government	-9.95706
▁sun	-9.95729
▁reaction	-9.95734
▁declaration	-9.95757
▁collapsed	-9.95796
▁Show	-9.95803
▁explod	-9.9584
▁stake	-9.95856
▁forest	-9.95858
▁shop	-9.95871
▁contest	-9.95889
overall	-9.95927
▁easi	-9.95991
▁torch	-9.96067
▁il	-9.96148
▁cap	-9.9632
F	-9.96356
▁politicians	-9.96427
▁consumers	-9.96448
▁northeast	-9.96509
▁farmer	-9.96518
▁Catholic	-9.96602
▁Vietnam	-9.96602
▁Simpson	-9.96603
▁Kennedy	-9.96604
ester	-9.96604
▁demonstrator	-9.96634
▁register	-9.96641
aks	-9.96697
▁waters	-9.96707
▁taxes	-9.96893
▁Inter	-9.96969
▁wing	-9.97023
▁historic	-9.97039
▁fled	-9.97097
dministration	-9.97133
▁dress	-9.97241
▁items	-9.97319
▁fix	-9.97395
▁Republic	-9.97424
▁extra	-9.97443
▁NEW	-9.97512
un	-9.97578
junta	-9.97603
▁schedule	-9.97629
▁wind	-9.97754
▁weight	-9.97761
▁sub	-9.9793
▁table	-9.97947
▁Super	-9.98005
▁pledg	-9.98085
▁organiz	-9.98166
▁Ji	-9.98229
▁Cuba	-9.9823
▁accepted	-9.98246
▁council	-9.98294
▁dark	-9.98344
▁object	-9.98357
▁Affair	-9.98429
▁budget	-9.98433
▁Sadr	-9.98437
ribal	-9.98448
▁Province	-9.9845
▁Ahmadi	-9.98486
▁guard	-9.98486
▁decide	-9.9849
▁add	-9.98513
▁Arizo	-9.98523
house	-9.98531
▁demanded	-9.98535
▁flame	-9.98555
▁picture	-9.98742
▁river	-9.9877
urani	-9.98838
▁mine	-9.98842
▁Inc	-9.98893
▁spend	-9.98919
▁possibl	-9.99039
▁pictures	-9.9904
▁believ	-9.99116
▁Kenya	-9.99124
▁Jose	-9.99302
▁virtual	-9.99355
▁Nicola	-9.99355
▁From	-9.99356
▁Labor	-9.99367
▁color	-9.9937
▁orbit	-9.99379
ta	-9.99422
▁trust	-9.99432
▁hot	-9.99505
▁bag	-9.99535
▁rape	-9.99567
▁stoo	-9.99578
rs	-9.99583
▁mind	-9.99649
▁alive	-9.99813
▁violat	-10.0001
▁lose	-10.0009
▁leg	-10.0011
▁alcohol	-10.0026
▁Massac	-10.0029
▁Spear	-10.0029
▁temperature	-10.003
huse	-10.0032
▁rush	-10.0033
▁sister	-10.0036
▁statu	-10.0042
▁Gov	-10.0045
▁minor	-10.0051
▁ho	-10.0056
▁demonstrations	-10.006
▁pounds	-10.0063
tts	-10.0065
▁Defen	-10.0072
▁Chen	-10.0086
▁continu	-10.0096
ors	-10.0104
cient	-10.0123
▁machine	-10.0123
▁obtain	-10.0123
▁purpose	-10.0123
▁remote	-10.0123
▁enrich	-10.0123
▁Election	-10.0126
▁troop	-10.0134
▁ensure	-10.0137
▁climb	-10.0138
▁stars	-10.0142
▁Che	-10.0149
▁welcome	-10.0155
▁Fat	-10.016
▁cooperati	-10.0181
▁users	-10.0184
▁studie	-10.0193
im	-10.0208
▁exact	-10.0219
▁rapid	-10.0219
▁Joong	-10.0219
▁debt	-10.0221
▁hous	-10.0225
back	-10.023
▁Han	-10.023
▁mayor	-10.0239
▁dut	-10.024
▁complaint	-10.0249
ack	-10.0252
▁artist	-10.0253
▁weapon	-10.0266
▁Li	-10.0269
▁band	-10.027
▁Don	-10.0278
▁locat	-10.0299
yone	-10.0303
▁ethnic	-10.0315
▁trillion	-10.0315
▁equipment	-10.0315
▁rallie	-10.0315
▁relief	-10.0315
ick	-10.0315
▁Iowa	-10.0316
▁peninsula	-10.0317
▁jur	-10.0325
▁sentenc	-10.0325
▁standing	-10.033
▁clashe	-10.0337
J	-10.0356
▁pain	-10.0356
▁ball	-10.0357
▁remove	-10.0362
▁broken	-10.0368
▁invite	-10.0371
▁trail	-10.0377
▁auto	-10.0391
▁art	-10.0409
▁Constitution	-10.0412
▁narrow	-10.0412
▁School	-10.0412
▁crucial	-10.0412
▁warrant	-10.0414
▁box	-10.0414
▁works	-10.0415
▁Of	-10.0417
▁generation	-10.0418
▁leak	-10.0419
▁explosives	-10.042
ogle	-10.0424
▁edge	-10.0434
▁finance	-10.0437
▁culture	-10.0437
▁photos	-10.0441
▁evacuated	-10.0441
▁audience	-10.0455
▁Oscar	-10.0461
▁relative	-10.0466
▁expand	-10.047
▁requir	-10.0479
▁plot	-10.0481
▁license	-10.0483
ical	-10.0487
▁multi	-10.0491
▁tape	-10.0492
▁systems	-10.0501
▁roll	-10.0509
▁tons	-10.0509
▁Mahmoud	-10.051
▁subject	-10.051
▁regulation	-10.051
▁bailout	-10.0512
▁survivor	-10.0513
▁inspector	-10.0513
▁cold	-10.0516
▁physical	-10.0516
▁strengthen	-10.0517
▁speculation	-10.052
▁exercise	-10.0527
▁Jan	-10.0528
▁warming	-10.0532
▁Samsun	-10.0535
▁gunm	-10.0554
▁dismissed	-10.0557
▁Sa	-10.0574
▁Ma	-10.0582
▁enforce	-10.0593
▁boycott	-10.0594
▁highway	-10.0606
haps	-10.0608
▁Tehran	-10.0609
▁invasion	-10.0609
▁magnitude	-10.0609
▁dream	-10.0609
▁perfect	-10.0609
▁Dutch	-10.0609
▁Nevada	-10.061
▁Economic	-10.061
field	-10.0611
▁Mike	-10.0612
▁surface	-10.0614
▁democratic	-10.0615
▁arrive	-10.0624
▁promote	-10.0647
responsibility	-10.065
▁mile	-10.0672
▁damag	-10.0675
▁acknowledg	-10.0691
▁basic	-10.0699
▁Daniel	-10.0709
▁Premier	-10.0709
▁Nobel	-10.0709
▁stress	-10.071
▁ring	-10.0712
▁argu	-10.0727
broad	-10.0732
▁bear	-10.0733
RK	-10.0748
▁founder	-10.0749
ine	-10.0754
▁spy	-10.0755
▁Santa	-10.0764
▁handed	-10.0768
▁farm	-10.0793
▁king	-10.0795
▁Nepal	-10.0796
▁wild	-10.08
▁equal	-10.0801
▁attract	-10.0808
itarian	-10.081
▁offensive	-10.081
▁temporar	-10.081
▁guarantee	-10.081
▁Governor	-10.081
▁lawsuit	-10.081
▁wake	-10.081
▁putt	-10.0812
▁calm	-10.0813
▁science	-10.0817
▁guy	-10.0819
▁pair	-10.0834
▁miss	-10.0846
▁meant	-10.0862
surance	-10.0878
ado	-10.0905
▁shar	-10.0907
▁Wi	-10.091
▁suburb	-10.0912
▁reduction	-10.0912
▁visa	-10.0912
▁Louis	-10.0912
▁estate	-10.0912
▁relay	-10.0913
▁assassination	-10.0914
▁winter	-10.0914
EA	-10.0918
▁spring	-10.0919
▁transition	-10.0923
▁Ford	-10.0928
is	-10.093
▁Or	-10.0946
▁anger	-10.0961
ju	-10.0974
▁tensions	-10.0977
▁Alaska	-10.0991
mi	-10.0994
▁Wolf	-10.1003
▁phones	-10.1011
▁tight	-10.1013
▁aware	-10.1014
▁advantage	-10.1015
▁counterpart	-10.1015
▁colleague	-10.1015
▁channel	-10.1015
▁fellow	-10.1016
▁modern	-10.1016
▁restriction	-10.1018
▁manag	-10.1023
▁song	-10.1038
▁Colombian	-10.1051
▁smok	-10.1064
corporate	-10.1069
▁responsibilit	-10.1076
▁traveler	-10.109
ueen	-10.11
▁Un	-10.11
hua	-10.1106
ch	-10.1111
▁identify	-10.1119
▁strategy	-10.1119
▁detention	-10.1119
▁Jackson	-10.112
▁runner	-10.1126
▁arrival	-10.115
▁describe	-10.1154
ha	-10.1154
▁path	-10.1158
▁reasons	-10.1168
▁example	-10.1186
▁presiden	-10.1195
▁champion	-10.12
ani	-10.1207
▁projects	-10.1217
ified	-10.122
▁economist	-10.1224
▁Vegas	-10.1224
▁carbon	-10.1226
▁casualties	-10.1227
▁Mayor	-10.1233
▁Manch	-10.1237
▁Hund	-10.1238
▁witnesses	-10.1239
▁batter	-10.1247
pool	-10.1253
A	-10.1254
▁sh	-10.1254
▁visiting	-10.1267
ent	-10.1269
ant	-10.1272
▁angr	-10.1287
gun	-10.1299
▁Venezuela	-10.1308
▁offering	-10.1317
▁coup	-10.1321
▁Academ	-10.1331
▁anonymity	-10.1331
▁suspicion	-10.1331
▁Science	-10.1331
▁task	-10.1332
▁closer	-10.1332
▁rough	-10.1335
▁Mohamm	-10.1342
▁aboard	-10.1343
▁reporter	-10.1344
▁terroris	-10.1354
▁Maca	-10.1358
▁mix	-10.1358
▁Northern	-10.1367
K	-10.1379
dai	-10.1381
TA	-10.1386
▁Nor	-10.1396
▁catch	-10.1402
▁zoo	-10.1433
▁freed	-10.1434
▁monk	-10.1438
▁Nadal	-10.1438
▁celebrit	-10.1438
▁Kabul	-10.1438
▁Hilton	-10.1439
▁guest	-10.1439
▁split	-10.1443
▁Home	-10.1447
▁gay	-10.1447
▁Award	-10.1447
▁choose	-10.1454
▁improv	-10.1455
▁Johnson	-10.1456
spread	-10.147
▁investigate	-10.1497
▁provinc	-10.1505
▁via	-10.1507
▁engag	-10.1524
ell	-10.1533
▁Son	-10.1534
▁Ukrain	-10.1546
▁permanent	-10.1547
▁Pitt	-10.1547
▁Coast	-10.1547
▁remember	-10.1547
iya	-10.1549
▁threats	-10.1562
▁retir	-10.1582
▁sports	-10.1585
▁Indiana	-10.1587
▁document	-10.1588
body	-10.1612
ul	-10.1616
▁ease	-10.163
▁buri	-10.1647
▁Diego	-10.1657
▁Ocean	-10.1657
▁medicine	-10.1657
▁fashion	-10.1657
▁babies	-10.1658
▁label	-10.1658
▁assistance	-10.1658
▁teenager	-10.1665
▁Wen	-10.1668
reds	-10.1675
▁Big	-10.1678
▁internal	-10.1679
ches	-10.1681
ground	-10.1682
▁kne	-10.169
▁captur	-10.1703
▁file	-10.1724
▁landing	-10.1727
▁benefits	-10.1733
▁warm	-10.1744
S	-10.1764
▁urge	-10.1765
▁tear	-10.1768
▁compound	-10.1768
▁sudden	-10.1768
▁debut	-10.1768
▁technical	-10.1768
▁Dubai	-10.1768
▁emission	-10.1768
▁dis	-10.1769
▁Canadian	-10.1769
▁destruction	-10.177
▁cutting	-10.177
▁suit	-10.1771
▁professional	-10.1773
ger	-10.1798
▁easy	-10.1807
ver	-10.1808
▁creat	-10.1818
▁relatives	-10.1819
▁Guard	-10.1827
ei	-10.183
▁capture	-10.1833
▁struggle	-10.1842
▁super	-10.185
olar	-10.1851
▁Malaysia	-10.1857
▁Real	-10.187
▁detect	-10.187
▁erupt	-10.1876
ari	-10.1878
▁cleric	-10.188
▁congress	-10.188
▁devastat	-10.188
▁Thomas	-10.188
▁shelter	-10.188
▁agenda	-10.1881
▁Deput	-10.1881
▁assistant	-10.1881
▁exit	-10.1881
▁lay	-10.1881
▁froze	-10.1882
▁Ed	-10.1897
▁Anna	-10.19
▁harm	-10.19
▁tens	-10.1903
▁profile	-10.1907
▁Frank	-10.191
▁trapped	-10.1913
▁percentage	-10.192
▁movies	-10.1923
lso	-10.1934
▁worse	-10.1935
▁unclea	-10.1954
▁convention	-10.1959
▁nominat	-10.1969
▁YO	-10.198
ural	-10.1984
▁basi	-10.1985
▁infect	-10.199
▁Chelsea	-10.1994
▁negative	-10.1994
▁unlike	-10.1996
▁renew	-10.1996
▁mention	-10.1997
▁Airline	-10.1998
▁passenger	-10.1999
ability	-10.2
▁participat	-10.2
▁shortage	-10.2002
ongbyon	-10.2003
▁Liver	-10.2004
▁strain	-10.2004
▁escape	-10.202
▁Pop	-10.202
▁constitutional	-10.2036
▁Not	-10.2036
wang	-10.2037
▁sky	-10.2047
id	-10.2052
▁net	-10.2062
▁prepar	-10.2063
ersey	-10.2065
▁roads	-10.2077
▁clash	-10.2084
ay	-10.2093
ept	-10.2094
▁Potter	-10.2109
▁conspirac	-10.2109
▁simply	-10.2111
▁favorite	-10.2112
▁auction	-10.2112
▁ticket	-10.2115
▁expert	-10.2118
▁diplomats	-10.2124
▁simple	-10.2133
▁heading	-10.2135
▁payment	-10.2137
sands	-10.2138
▁haven	-10.2145
ter	-10.2179
▁Lt	-10.2181
▁Mars	-10.219
ez	-10.2218
▁brand	-10.2222
▁Sun	-10.2224
▁Jerusalem	-10.2225
▁frequent	-10.2225
▁elder	-10.2227
▁organizer	-10.223
▁Kang	-10.223
▁sort	-10.224
▁Every	-10.2245
▁recruit	-10.2247
hairman	-10.2247
▁purchase	-10.2248
▁books	-10.2249
▁Fay	-10.2252
ville	-10.2253
ice	-10.2262
da	-10.2265
▁ride	-10.2287
▁conclud	-10.2288
▁engine	-10.2296
ne	-10.2307
han	-10.2317
▁learned	-10.2322
awa	-10.2325
▁marked	-10.2334
▁era	-10.2335
▁disappoint	-10.2337
▁succeed	-10.2343
▁stall	-10.2343
▁Maryland	-10.2345
▁Thou	-10.2346
▁eyes	-10.235
▁Khan	-10.2352
▁prize	-10.2354
▁Reserv	-10.2354
llah	-10.2356
▁unemploy	-10.236
▁Ro	-10.2383
▁Just	-10.2384
▁recovery	-10.239
day	-10.2402
▁beach	-10.2403
▁bone	-10.2405
▁landed	-10.2407
▁Boe	-10.2447
ional	-10.2449
▁assets	-10.2454
▁McCann	-10.2462
▁unusual	-10.2462
▁element	-10.2462
▁bilateral	-10.2462
▁closing	-10.2462
▁crack	-10.2462
▁gap	-10.2462
▁Abdullah	-10.2463
▁proper	-10.2464
▁album	-10.2471
▁Champions	-10.2472
▁Near	-10.2475
▁Green	-10.2478
▁identit	-10.2482
▁plead	-10.2486
go	-10.2499
▁tall	-10.2507
BA	-10.2528
▁reduced	-10.2558
▁manufactur	-10.2567
▁collect	-10.2572
▁disappear	-10.2581
▁Attorney	-10.2582
▁Peace	-10.2582
▁bullet	-10.2583
▁First	-10.2583
▁Hezb	-10.2583
▁proud	-10.2583
▁Law	-10.2584
▁tomorrow	-10.2584
▁execution	-10.2585
▁Chrys	-10.2589
▁Daily	-10.2589
▁section	-10.2596
▁birds	-10.2599
▁atmospher	-10.2603
▁Color	-10.2615
▁PC	-10.2622
▁accuse	-10.2623
oline	-10.2629
▁Fire	-10.2636
▁Easter	-10.2649
▁sit	-10.2659
mph	-10.2663
▁tonight	-10.2699
fare	-10.2701
▁Darfur	-10.2704
▁error	-10.2704
▁controversy	-10.2704
▁Edwards	-10.2704
▁cheer	-10.2704
▁Prize	-10.2706
▁division	-10.2706
▁wedding	-10.2706
▁boom	-10.2707
▁Palin	-10.2708
▁expectation	-10.2714
▁outbreak	-10.2731
▁writer	-10.2731
▁fate	-10.2745
eus	-10.2754
ling	-10.2757
work	-10.2759
▁sw	-10.2761
▁divorce	-10.2765
▁Lama	-10.2778
▁heads	-10.2779
em	-10.2796
▁goods	-10.2797
▁Scot	-10.2805
▁Petra	-10.2813
▁surround	-10.2815
▁Six	-10.2819
▁strength	-10.282
▁mortgage	-10.2828
▁firing	-10.2828
▁sponsor	-10.2829
▁Great	-10.283
▁festival	-10.283
▁Young	-10.2833
▁hopeful	-10.2834
▁Joe	-10.2838
▁chemical	-10.2839
▁soar	-10.2843
beth	-10.2845
▁Sydn	-10.2847
▁detonat	-10.285
▁royal	-10.285
no	-10.2852
▁Venezuelan	-10.2855
▁pushing	-10.2858
azir	-10.2884
▁Roman	-10.289
▁bottle	-10.2892
▁Sean	-10.2908
▁sport	-10.2912
▁worrie	-10.2921
right	-10.2925
▁fit	-10.2933
ization	-10.2941
▁PA	-10.2946
▁Over	-10.2949
▁knee	-10.2953
▁Yonhap	-10.2953
agan	-10.2953
▁Gulf	-10.2954
▁bottom	-10.2955
ren	-10.2957
▁Gonzale	-10.2961
▁Food	-10.2973
▁hospitaliz	-10.2973
▁corner	-10.2975
▁shoe	-10.298
DC	-10.2982
over	-10.2983
▁Yoo	-10.2983
▁benefit	-10.2993
▁Dong	-10.2995
▁Indonesian	-10.3003
▁lie	-10.3006
▁meaning	-10.3017
▁gains	-10.3041
▁notice	-10.3048
j	-10.3053
▁weigh	-10.3055
▁weak	-10.3063
efore	-10.3066
▁entering	-10.3072
▁IA	-10.3072
▁Public	-10.3079
▁YouTube	-10.3079
▁gallon	-10.3079
▁convoy	-10.3079
▁alternative	-10.3079
▁method	-10.3079
▁ballot	-10.308
▁radical	-10.308
▁prett	-10.3081
dom	-10.3084
▁weaken	-10.3088
▁deployment	-10.3088
▁Post	-10.309
▁belong	-10.3091
sh	-10.3099
elta	-10.3102
▁inflation	-10.3103
▁institution	-10.3108
▁thank	-10.311
▁theater	-10.3111
▁wonder	-10.3111
▁associate	-10.3115
▁writing	-10.313
▁plus	-10.3133
ence	-10.3136
▁gathering	-10.3147
▁seal	-10.3148
▁Ghaz	-10.3149
▁effects	-10.3151
ealand	-10.3152
ach	-10.3161
▁cool	-10.3162
▁stone	-10.3168
FA	-10.3176
▁Free	-10.3191
▁handl	-10.32
▁predicted	-10.3203
▁convince	-10.3208
▁girlfriend	-10.3208
▁Square	-10.3208
▁sustain	-10.3208
▁Berlin	-10.3209
▁boss	-10.3211
▁Year	-10.3212
▁lock	-10.3217
▁waste	-10.3238
▁fatal	-10.324
OS	-10.3241
▁grave	-10.3242
▁Osam	-10.3245
uk	-10.3251
oward	-10.3262
▁beating	-10.3266
▁battl	-10.3284
▁Intelligen	-10.3292
ka	-10.3294
▁charit	-10.3334
▁drove	-10.3337
▁experiment	-10.3337
▁journey	-10.3337
▁vacation	-10.3337
▁select	-10.3339
▁assist	-10.3339
▁Jesu	-10.334
▁Alexand	-10.3344
▁innocent	-10.3344
▁stability	-10.3352
arah	-10.3354
▁operate	-10.3362
▁afford	-10.3369
▁Scott	-10.3369
down	-10.3383
ious	-10.3391
▁toys	-10.3396
