<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.2206
을	-3.60663
는	-3.73792
의	-3.77464
▁	-3.99287
은	-3.9994
를	-4.08706
가	-4.35689
에	-4.41965
▁,	-4.43244
이	-4.47143
고	-4.73335
에서	-5.15559
한	-5.16793
로	-5.20751
▁이	-5.26569
▁일	-5.28162
인	-5.31222
▁그	-5.36327
으로	-5.45801
▁있다	-5.46783
과	-5.5037
▁고	-5.57747
와	-5.58357
도	-5.64708
▁수	-5.66565
▁밝혔다	-5.71951
▁말했다	-5.74267
할	-5.81338
▁년	-5.89865
▁있는	-5.92193
하고	-5.9821
지	-6.03822
다	-6.11373
▁전	-6.19341
▁대한	-6.22394
했다	-6.23805
▁위해	-6.24132
하는	-6.24935
▁이번	-6.2968
▁미국	-6.30969
▁한	-6.31528
▁전했다	-6.32038
▁월	-6.3288
▁지난	-6.39568
▁현지시간	-6.42455
▁정부	-6.43462
며	-6.44304
▁대해	-6.49766
던	-6.53533
▁며	-6.53548
▁미	-6.53777
된	-6.54762
▁중	-6.55605
해	-6.5634
▁것으로	-6.57735
▁명	-6.58631
기	-6.58824
나	-6.59487
▁것	-6.5967
▁명이	-6.61371
에게	-6.61608
▁것이라고	-6.62742
▁있다고	-6.69689
으며	-6.69789
▁그러나	-6.71553
▁것을	-6.72288
▁더	-6.76639
히	-6.7688
s	-6.78116
▁이라크	-6.78363
스	-6.82428
▁다른	-6.85112
게	-6.88222
▁명의	-6.88675
자	-6.88976
▁대통령	-6.91168
하게	-6.92858
▁중국	-6.9297
운	-6.9462
▁한편	-6.96654
이다	-6.96802
▁북한	-6.9888
▁이라고	-6.99815
▁또	-6.9987
▁약	-7.00333
▁오바마	-7.0062
▁만	-7.0085
지만	-7.01394
▁주	-7.02041
▁경찰	-7.04383
▁등	-7.04988
▁에	-7.05562
들이	-7.07519
▁대변인	-7.07791
▁후	-7.08024
▁총리	-7.08241
하기	-7.11117
▁많은	-7.11859
▁위한	-7.12055
▁우리	-7.12932
▁부시	-7.13078
▁통해	-7.13248
▁이후	-7.13907
하지	-7.14743
리	-7.16451
▁대통령은	-7.16832
▁내	-7.17299
적인	-7.17693
▁세	-7.17777
▁영국	-7.18393
만	-7.18841
▁가장	-7.18976
하며	-7.19234
▁두	-7.20792
▁동안	-7.21073
했으며	-7.21398
들	-7.21467
▁같은	-7.21515
까지	-7.2273
▁것이다	-7.23112
▁않았다	-7.25225
▁한국	-7.25374
될	-7.26414
▁말	-7.31109
시	-7.33124
▁가	-7.33316
▁개	-7.33762
▁세계	-7.34004
▁주장했다	-7.3409
▁할	-7.34191
라	-7.34927
▁한다	-7.3574
▁될	-7.36011
트	-7.36042
▁이들	-7.36817
▁현재	-7.37012
▁달러	-7.37108
드	-7.37481
▁있	-7.37623
▁문제	-7.37799
▁것은	-7.38398
▁바	-7.38585
▁관련	-7.38689
▁또한	-7.38839
▁때	-7.4124
상	-7.43568
▁대	-7.43579
▁일부	-7.43651
▁이상	-7.43821
으나	-7.43975
▁알	-7.44123
▁보도했다	-7.44297
▁시	-7.4462
▁했다	-7.45036
서	-7.45203
▁덧붙였다	-7.45246
어	-7.45272
▁최근	-7.45425
및	-7.455
면	-7.4568
▁지역	-7.46663
▁경우	-7.47027
▁있었다	-7.47257
▁영화	-7.49592
사	-7.50298
했다고	-7.50376
▁자신의	-7.50658
▁모든	-7.51162
▁것이	-7.52353
▁후보	-7.52809
했던	-7.53618
▁새로	-7.54011
▁함께	-7.55336
▁당시	-7.55835
수	-7.5592
▁라고	-7.56259
일	-7.57781
▁시간	-7.57836
▁미군	-7.58412
▁일본	-7.59323
▁그리고	-7.6018
거	-7.60239
주	-7.60469
▁조사	-7.61092
에따르면	-7.61641
됐다	-7.61677
▁로	-7.61934
▁계획	-7.62266
▁뒤	-7.6244
▁경제	-7.63488
야	-7.64066
▁예정이다	-7.66109
▁수도	-7.6663
▁모두	-7.67231
▁결과	-7.67254
▁설명했다	-7.67345
▁있습니다	-7.68212
▁에서	-7.68233
▁있으며	-7.68924
▁러시아	-7.70149
▁몇	-7.70562
▁처음	-7.70912
▁프랑스	-7.71115
▁의	-7.71534
라고	-7.71569
성	-7.71686
▁아직	-7.72591
도록	-7.72606
▁유엔	-7.73259
▁당국	-7.73427
▁공격	-7.74589
보다	-7.7462
▁큰	-7.74886
▁하는	-7.74952
▁없다	-7.74965
▁사실	-7.75811
▁이란	-7.76076
▁파키스탄	-7.76157
▁the	-7.76349
▁위	-7.76363
간	-7.76376
▁이스라엘	-7.76964
▁계속	-7.77448
▁나	-7.78039
▁경기	-7.78236
▁사고	-7.79527
▁CNN	-7.79698
▁분	-7.7974
해야	-7.79843
니	-7.80112
▁회담	-7.80487
진	-7.80626
▁그녀	-7.8069
▁지난해	-7.81005
▁국가	-7.8117
▁올해	-7.81462
▁제	-7.81539
▁대통령이	-7.82044
▁지	-7.82364
비	-7.82832
르	-7.83196
들을	-7.83271
▁라	-7.83378
▁민주당	-7.835
▁사람들	-7.83875
▁사건	-7.8389
▁않을	-7.84357
▁클린턴	-7.85086
이라고	-7.85138
▁열린	-7.85295
▁차	-7.85401
▁억	-7.85585
▁이날	-7.86391
하다	-7.86461
▁성명	-7.8721
▁비	-7.88193
아	-7.88261
한다	-7.88875
했	-7.89305
했습니다	-7.89792
▁번째	-7.90041
▁to	-7.90322
▁발표했다	-7.90646
▁발생한	-7.91346
▁하고	-7.91451
▁받고	-7.92178
▁받았다	-7.92406
▁테러	-7.92613
면서	-7.92792
적	-7.93328
▁존	-7.93429
부	-7.93878
때문에	-7.93922
선	-7.9393
▁미국의	-7.944
▁달	-7.94474
크	-7.94487
▁다시	-7.94617
▁지원	-7.95049
하	-7.95717
▁그들	-7.96059
▁사	-7.9615
▁된다	-7.96159
▁여성	-7.96228
▁이라	-7.96508
▁관계자	-7.96879
장	-7.97033
치	-7.97257
▁가운데	-7.97677
▁of	-7.97705
▁핵	-7.98117
▁발표	-7.98262
하여	-7.99235
▁반	-7.99245
e	-7.99353
▁사람들이	-7.99359
즈	-7.99372
▁있을	-7.9948
▁사망했다	-7.99534
입니다	-7.99593
대	-7.99932
당	-8.00203
▁주요	-8.00657
화	-8.00944
▁이에	-8.01066
▁오	-8.01257
▁의해	-8.01378
었다	-8.01476
▁됐다	-8.02115
▁해	-8.02128
부터	-8.02673
▁조	-8.03107
소	-8.03792
▁사람	-8.04021
▁국제	-8.0438
▁초	-8.04434
▁장관	-8.04529
▁데	-8.04711
▁아	-8.04718
적으로	-8.04743
▁인해	-8.04871
에따라	-8.05275
에도	-8.05699
▁대부분	-8.06018
▁자	-8.0627
이나	-8.06274
습니다	-8.07063
▁첫	-8.07231
▁사망	-8.07355
▁s	-8.07481
▁선거	-8.07711
▁않은	-8.07755
▁채	-8.07817
▁관계	-8.08238
▁조치	-8.08277
하지만	-8.08367
▁보고	-8.0883
▁시위	-8.09002
처럼	-8.09502
▁결정	-8.10401
▁혐의로	-8.10696
▁아프간	-8.10761
▁거	-8.10925
▁TV	-8.11096
▁지금	-8.11325
▁이미	-8.1144
전	-8.11607
▁때문	-8.11811
용	-8.1201
▁기록	-8.12377
▁안	-8.12648
이며	-8.12959
▁번	-8.13075
세	-8.13078
▁승리	-8.13244
▁군	-8.13631
길	-8.13803
하면서	-8.14154
▁마	-8.14219
▁S	-8.14291
▁연구	-8.1492
▁위치한	-8.15521
▁매우	-8.15738
le	-8.15792
▁있었	-8.16251
▁원	-8.16565
원	-8.16955
▁이슬람	-8.17365
였	-8.17677
보	-8.17985
타	-8.18088
에서는	-8.18423
레	-8.1873
▁W	-8.18954
▁총	-8.19022
로부터	-8.19127
▁없는	-8.19164
▁?	-8.19431
▁기자	-8.19579
▁정보	-8.19751
y	-8.19852
▁방문	-8.19901
▁피해	-8.19917
▁줄	-8.20009
▁비난	-8.20019
▁A	-8.20029
▁팔레스타인	-8.20326
▁노	-8.20482
프	-8.20615
됐	-8.21033
▁추가	-8.21127
▁살	-8.21174
되어	-8.21198
마	-8.21259
▁뉴욕	-8.21285
▁회사	-8.21456
▁오늘	-8.21786
▁km	-8.22034
▁않고	-8.22071
▁의원	-8.22292
▁한다고	-8.22534
▁강	-8.22696
▁부	-8.23059
▁조지	-8.23352
▁탈레반	-8.23432
▁대선	-8.23576
▁있다는	-8.23718
▁아이	-8.23934
▁지지	-8.24087
▁기	-8.24176
우	-8.24212
▁호주	-8.24534
식	-8.24558
▁인도	-8.24685
▁점	-8.25069
▁유럽	-8.25201
▁년간	-8.25261
▁어떤	-8.25365
▁정도	-8.25425
▁잘	-8.2554
▁다	-8.25578
▁지적했다	-8.2598
질	-8.26123
▁활동	-8.26242
▁독일	-8.26678
돼	-8.26857
▁in	-8.26942
▁간	-8.27059
였다	-8.2722
▁혐의	-8.27426
명	-8.27429
▁소속	-8.27744
▁인터넷	-8.27765
▁원문기사보기	-8.28076
▁포함	-8.28233
▁시장	-8.28282
▁하지	-8.28433
▁새	-8.28617
디	-8.28817
▁개의	-8.2899
했지만	-8.29082
▁감독	-8.29096
▁대표	-8.29109
▁내용	-8.29262
티	-8.29348
파	-8.29477
▁협상	-8.29494
라는	-8.29504
▁우려	-8.29832
▁프로그램	-8.30023
▁구	-8.30126
ing	-8.30127
▁최고	-8.3013
▁대학	-8.30586
▁예정	-8.3062
미	-8.3163
▁a	-8.31645
▁부상	-8.31728
▁없다고	-8.32228
▁여러	-8.32661
안	-8.32753
▁않는다	-8.3301
함	-8.33238
▁받은	-8.3341
▁성	-8.33455
바	-8.33511
▁보고서	-8.33643
려	-8.33835
▁못했다	-8.33941
▁발생했다	-8.34014
제	-8.34102
▁상	-8.34261
▁상원의원	-8.34665
▁입장	-8.3468
되었다	-8.34723
▁하	-8.34912
▁주장	-8.35163
▁매케인	-8.35289
ed	-8.35565
▁요구	-8.35661
▁사용	-8.357
린	-8.35759
코	-8.35796
▁카	-8.36111
▁관리	-8.36329
합니다	-8.36425
▁폭탄	-8.36455
▁의회	-8.3655
되는	-8.37195
▁박사	-8.3746
▁개월	-8.3747
▁올림픽	-8.37502
▁많	-8.37723
▁오후	-8.37769
▁도	-8.38038
▁시작	-8.38231
구	-8.38871
▁판매	-8.3892
▁북한이	-8.39758
d	-8.39949
▁전쟁	-8.39981
▁모습	-8.40001
▁발생	-8.4057
▁보도	-8.4069
▁보	-8.4078
권	-8.40789
▁된	-8.40982
러	-8.41027
토	-8.41068
▁언론	-8.41278
▁차량	-8.41567
▁생각	-8.41804
▁단체	-8.41946
▁인터뷰에서	-8.41955
▁남자	-8.42077
산	-8.42105
▁자동차	-8.42352
▁준비	-8.42837
▁컴퓨터	-8.43539
관	-8.43587
되지	-8.43733
오	-8.43847
▁앞으로	-8.43854
▁이러	-8.43862
▁있어	-8.43913
▁배	-8.44145
▁기술	-8.44323
▁곳	-8.44379
▁나는	-8.44436
▁것에	-8.44602
▁터키	-8.44833
▁갖고	-8.45007
카	-8.4506
▁현지	-8.45299
되고	-8.45333
▁공화당	-8.45527
▁B	-8.45541
▁마지막	-8.45623
▁미얀마	-8.45837
▁강조했다	-8.45917
▁병원	-8.46327
내	-8.46345
▁변화	-8.46538
▁경찰이	-8.46596
▁무	-8.46832
▁합의	-8.47048
▁개발	-8.4707
▁인쇄	-8.47274
▁떨어진	-8.47382
▁물	-8.47477
차	-8.4748
▁가진	-8.47546
▁앞서	-8.4815
▁교수	-8.4816
▁석방	-8.4824
▁반대	-8.48248
국	-8.48253
▁우주	-8.48383
▁않았	-8.48601
▁피	-8.48837
▁방송	-8.4885
▁오전	-8.49017
▁힐러리	-8.49181
▁남부	-8.49248
▁폭발	-8.49267
▁사이	-8.4932
▁비난했다	-8.49529
▁주지사	-8.49628
▁여	-8.49631
하는데	-8.49684
▁지도자	-8.49771
▁오는	-8.49824
▁정책	-8.49849
이었다	-8.49927
▁미국과	-8.50006
▁독해	-8.50196
▁차례	-8.50305
▁평화	-8.50322
물	-8.50826
▁규모	-8.5085
▁자신이	-8.50887
▁버락	-8.50909
▁m	-8.50943
설명	-8.51073
었던	-8.51138
▁검찰	-8.51194
모	-8.51257
▁정	-8.51457
▁백악관	-8.51713
▁상태	-8.52023
▁상황	-8.52337
▁증가	-8.5239
▁아시아	-8.5242
▁다음	-8.52748
▁이어	-8.52937
는데	-8.5295
▁미국이	-8.531
▁노력	-8.53266
▁AP	-8.53403
들에게	-8.536
노	-8.53626
▁해결	-8.53633
▁원문	-8.53675
▁지난달	-8.53701
▁의사	-8.53826
릴	-8.54104
▁없었다	-8.5419
▁투표	-8.54259
▁도시	-8.54523
▁스페인	-8.54653
▁않	-8.54751
▁좋은	-8.55447
법	-8.55625
▁무샤라프	-8.55705
▁인근	-8.55885
▁지역에서	-8.55902
▁C	-8.56319
▁관한	-8.56392
▁볼	-8.56435
▁이를	-8.56494
▁있지만	-8.56556
▁연방	-8.56616
▁집	-8.5666
▁이용	-8.56907
▁와	-8.57033
브	-8.5705
▁타	-8.57082
▁안전	-8.57089
▁N	-8.57265
▁파	-8.57339
▁날	-8.57501
▁아무	-8.57551
▁마리	-8.57592
▁없이	-8.57859
▁매	-8.57888
▁전문가들	-8.57897
▁가지	-8.58057
정	-8.58102
▁보인다	-8.58263
▁이런	-8.5847
▁영향	-8.58504
▁저	-8.58657
▁리	-8.58678
▁치료	-8.58732
단	-8.58854
▁까지	-8.59055
들의	-8.59116
▁야당	-8.59301
▁여행	-8.59304
a	-8.59457
으로부터	-8.59492
▁재	-8.59512
▁이름	-8.59556
▁이탈리아	-8.59624
▁김	-8.6011
직	-8.60145
▁장	-8.6018
▁최소	-8.60416
▁보다	-8.60437
▁불	-8.60602
▁않다	-8.60861
▁생산	-8.60933
▁모	-8.61127
하기로	-8.61149
▁금융	-8.61341
조	-8.61369
▁양	-8.61488
▁사망자	-8.6152
호	-8.61538
▁가족	-8.61539
▁불법	-8.61548
▁미국은	-8.61559
▁가능성	-8.61644
난	-8.62012
▁미사일	-8.62184
▁산	-8.62498
▁이전	-8.62605
▁행사	-8.62812
▁연기	-8.62983
▁밤	-8.63035
▁중요한	-8.63063
▁위협	-8.63139
▁하나	-8.6317
▁상승	-8.63226
온	-8.63233
▁년에	-8.634
▁공식	-8.63497
▁역사	-8.63687
▁artic	-8.64066
▁검사	-8.64144
▁최초	-8.64158
▁당	-8.64178
▁만에	-8.64271
▁신	-8.64288
씨	-8.64492
▁논의	-8.64578
▁주둔	-8.64892
▁없	-8.65171
▁JOINS	-8.65197
중	-8.65288
▁알카에다	-8.65388
▁유	-8.6549
▁외	-8.65541
▁알려졌다	-8.65784
al	-8.65949
▁사태	-8.66033
데	-8.66313
박	-8.66372
▁포인트	-8.66409
▁비행기	-8.66536
▁P	-8.66724
했었다	-8.66837
▁발언	-8.67029
▁인	-8.67345
▁대통령과	-8.67548
하도록	-8.67678
▁정치적	-8.67819
▁돈	-8.67862
▁팀	-8.68052
▁가격	-8.68179
▁씨	-8.68217
터	-8.68427
▁The	-8.68501
▁말했습니다	-8.68528
▁용의자	-8.68622
▁법원	-8.68623
▁이야기	-8.68674
▁필요	-8.68788
▁은행	-8.68889
▁방법	-8.69036
▁관심	-8.69037
▁반면	-8.69083
루	-8.69118
▁주민들	-8.69143
▁정치	-8.69433
피	-8.69509
▁것입니다	-8.69537
and	-8.69725
▁부토	-8.69892
▁사망한	-8.69899
점	-8.7029
신	-8.70557
▁코리아	-8.7076
▁T	-8.70766
▁공	-8.70854
▁무기	-8.70856
포	-8.71026
▁열	-8.71049
▁자신들	-8.71069
▁대해서	-8.71138
▁런던	-8.71276
▁자금	-8.71277
▁지구	-8.71298
▁불구하	-8.713
▁전에	-8.71435
▁조직	-8.7154
▁서비스	-8.71552
▁일간	-8.71559
▁위험	-8.7159
▁회장	-8.71714
들과	-8.71825
▁살해	-8.71844
력	-8.71974
▁학교	-8.7221
▁반군	-8.72346
▁자신	-8.72397
▁최대	-8.72437
체	-8.72669
측	-8.72844
▁골	-8.72878
i	-8.73042
▁인질	-8.7309
▁뉴스	-8.73228
▁발	-8.73252
계	-8.73314
방	-8.73351
▁관계자들	-8.73678
▁소	-8.737
더	-8.73735
발	-8.73743
▁한나라당	-8.73808
▁것이라는	-8.73915
▁선	-8.74001
▁for	-8.74011
▁D	-8.74043
▁출신	-8.74077
▁높은	-8.74119
▁중단	-8.7414
▁인용	-8.74281
▁벌이	-8.74613
▁지난주	-8.74653
▁북부	-8.74787
▁K	-8.74851
▁언급	-8.74937
▁바그다드	-8.75045
▁의하면	-8.75135
▁올	-8.75165
▁군사	-8.75304
▁호	-8.75356
▁공급	-8.75424
▁역할	-8.75513
▁가능성이	-8.75628
▁강력	-8.75714
해서	-8.75896
사전	-8.75966
▁자살	-8.76013
▁천	-8.76049
▁수사	-8.76175
▁게임	-8.76235
▁코	-8.7638
▁소식	-8.76541
▁만명	-8.76584
▁더욱	-8.76642
▁뜻	-8.76653
임	-8.76663
▁건물	-8.76778
▁심	-8.76779
됐다고	-8.76916
츠	-8.77018
▁못	-8.77087
▁시위대	-8.77112
▁으로	-8.77178
▁왔다	-8.77179
▁지역에	-8.77375
▁알고	-8.77423
위	-8.77539
▁특	-8.77679
군	-8.778
▁선수	-8.77833
▁공동	-8.77921
▁것이며	-8.78114
▁국경	-8.78231
▁우승	-8.78545
▁아버지	-8.78583
▁서울	-8.78891
시킬	-8.78943
요	-8.79196
▁고위	-8.7925
▁법	-8.79443
▁기업	-8.79837
▁거래	-8.79917
▁운동	-8.79986
▁적	-8.80014
▁아니다	-8.80087
▁필요한	-8.80188
▁com	-8.80228
▁어제	-8.80246
여	-8.80428
▁핵무기	-8.80541
▁이와	-8.80587
▁앞	-8.80758
▁나라	-8.80891
▁되는	-8.80906
▁병력	-8.8094
▁법안	-8.81489
이자	-8.81606
▁하루	-8.81623
▁부족	-8.81658
동	-8.81761
▁Korea	-8.81766
형	-8.81791
▁확인	-8.81867
▁시작했다	-8.81873
▁사르코지	-8.81877
▁감소	-8.81907
▁금지	-8.81917
▁아이들	-8.81961
▁서	-8.81984
▁포	-8.82214
키	-8.82333
▁위기	-8.82474
▁하마스	-8.82507
▁티베트	-8.82551
▁않는	-8.82575
▁라이스	-8.82585
▁어	-8.82628
▁행위	-8.82637
▁결국	-8.829
▁요청	-8.82981
▁충돌	-8.83019
▁투자	-8.8309
▁독립	-8.83222
▁만달러	-8.83244
▁아들	-8.83289
▁폭탄테러	-8.83293
▁발견	-8.8353
▁스	-8.83567
▁보호	-8.83572
▁아침	-8.83578
▁전화	-8.83583
▁이제	-8.83697
▁관련된	-8.83842
▁각	-8.83905
▁그것	-8.84103
▁기자회견에서	-8.84156
하겠다고	-8.84167
회	-8.84209
든	-8.84251
▁콜롬비아	-8.84258
자들	-8.84396
▁동영상	-8.84476
▁F	-8.84544
▁국방부	-8.84688
▁공항	-8.84739
▁행동	-8.84759
▁아니라	-8.84813
▁직접	-8.8487
▁건강	-8.8498
▁보였다	-8.85114
된다	-8.85249
▁표	-8.85333
이라는	-8.85436
문	-8.85448
하면	-8.85492
▁이같	-8.85538
▁브라운	-8.85654
▁남성	-8.85843
▁노무현	-8.85994
▁캘리포니아	-8.86028
런	-8.86045
▁워싱턴	-8.86133
▁여부	-8.86172
▁사람이	-8.86221
▁위해서	-8.86342
위원회	-8.86376
▁부인	-8.86378
시켰다	-8.86402
▁억원	-8.8679
▁타고	-8.86864
▁받을	-8.87327
▁레	-8.87365
▁있고	-8.87466
실	-8.87493
▁비행	-8.8768
날	-8.88108
▁자유	-8.88587
▁주택	-8.88667
▁건설	-8.88808
▁보안	-8.88993
유	-8.89054
▁역시	-8.89223
친	-8.89261
▁대화	-8.89341
▁EU	-8.89562
감	-8.89593
er	-8.89668
란	-8.89745
종	-8.89771
▁특별	-8.89792
▁어떻게	-8.89923
▁회의	-8.90524
▁이유	-8.90596
▁년까지	-8.90659
▁드	-8.90731
ar	-8.90736
▁열리는	-8.90748
▁음악	-8.90788
▁시신	-8.90845
▁받았	-8.91006
▁기간	-8.91195
▁이유로	-8.91208
▁빌	-8.91372
▁베이징	-8.91422
한다고	-8.91515
▁협력	-8.91551
▁곧	-8.91813
▁폴	-8.91857
▁호텔	-8.91859
▁연설	-8.91902
▁문제에	-8.91943
▁판결	-8.92088
▁폐쇄	-8.92166
▁철수	-8.92192
▁년대	-8.9233
▁문	-8.92408
▁사건에	-8.92416
▁국무부	-8.92511
▁손	-8.92533
하자	-8.92567
▁숨졌다	-8.93113
다고	-8.93248
▁신문	-8.93249
▁에너지	-8.93331
▁위원회	-8.93452
▁석유	-8.93576
▁데이비드	-8.93634
하려	-8.93637
급	-8.93669
▁한국인	-8.9376
공	-8.9382
울	-8.93832
▁발사	-8.93945
n	-8.93953
t	-8.93959
긴	-8.94056
▁박	-8.9408
▁H	-8.94093
▁아프가니스탄	-8.94115
▁월에	-8.94429
p	-8.94479
▁실	-8.94548
▁종	-8.94608
네	-8.94871
▁기회	-8.95201
▁체포	-8.95257
▁있게	-8.95376
하던	-8.95384
▁진행	-8.95493
▁대선후보	-8.95546
경	-8.9569
그	-8.95701
▁말하는	-8.95768
▁대사	-8.95871
▁변호사	-8.95892
▁과학자들	-8.96052
▁공개	-8.96236
혀	-8.96291
▁같다	-8.96388
▁도로	-8.96485
▁증거	-8.96505
▁범죄	-8.96596
▁현	-8.96628
설	-8.96636
져	-8.96714
▁남	-8.96729
▁수술	-8.9675
▁승인	-8.96776
▁있기	-8.9681
▁내년	-8.9689
▁생활	-8.96891
버	-8.97056
▁우	-8.97058
▁양국	-8.97124
▁구조	-8.97132
▁애	-8.97249
▁상원	-8.9729
▁전망	-8.97321
속	-8.97447
▁전세계	-8.97484
▁사회	-8.97515
심	-8.97606
▁발견했다	-8.97686
▁주변	-8.97701
스트	-8.97736
▁너무	-8.97744
▁교육	-8.9775
▁납치	-8.97862
▁눈	-8.97887
▁대규모	-8.97892
▁통신	-8.97931
▁요구했다	-8.97985
▁입	-8.98058
▁아니	-8.98112
▁수준	-8.98238
▁생각한다	-8.98426
재	-8.98523
▁길	-8.98528
▁훈련	-8.98593
하려는	-8.98787
병	-8.98916
▁사업	-8.98926
민	-8.99226
▁타임즈	-8.99492
▁인구	-8.99605
▁온	-8.99649
▁비디오	-8.99878
▁어린이	-8.99887
▁개인	-8.9994
▁동물	-9.00007
▁의견	-9.00043
▁저장	-9.00054
반	-9.00063
▁만원	-9.0009
▁재개	-9.00212
▁성공	-9.00356
▁재판	-9.00448
량	-9.00599
▁화재	-9.00632
▁경고	-9.00696
▁통	-9.007
▁나타났다	-9.00728
▁결혼	-9.00742
▁정상	-9.0081
▁이동	-9.00835
▁했다고	-9.00892
▁전투	-9.00986
▁목표	-9.01055
▁힘	-9.01078
▁약어표	-9.01089
▁앞두고	-9.0109
▁대사관	-9.01302
▁포함한	-9.01334
▁예정이라	-9.01435
▁비롯	-9.015
▁G	-9.0154
▁하락	-9.01666
▁심각한	-9.02118
▁성장	-9.0212
▁레바논	-9.0228
▁로버트	-9.02327
▁딸	-9.02394
▁관할	-9.02458
▁민간인	-9.02498
▁전체	-9.02596
▁사진	-9.02611
o	-9.02686
▁억달러	-9.02738
▁인간	-9.02837
▁난	-9.02907
▁해외	-9.02954
로서	-9.02971
▁방	-9.03035
▁아닌	-9.03152
▁것이라	-9.03267
▁태국	-9.03376
▁안에	-9.03449
▁판사	-9.03555
▁스타	-9.03562
▁여전	-9.03615
영	-9.03681
지는	-9.03817
청	-9.03818
학	-9.03911
으로써	-9.03995
▁출전	-9.04089
▁경선	-9.04124
▁방안	-9.04234
되었	-9.04748
▁못하	-9.04789
▁멕시코	-9.04899
▁여객기	-9.04901
▁경기에서	-9.05006
▁LA	-9.05366
슨	-9.05389
▁제안	-9.05756
▁임무	-9.05819
▁예	-9.0595
▁국민	-9.06017
▁인도네시아	-9.06053
▁대신	-9.06078
▁수치	-9.06175
▁명과	-9.06243
▁작전	-9.06319
▁친	-9.06339
▁촉구했다	-9.06346
▁수입	-9.0637
▁들	-9.06411
▁작은	-9.06653
▁건	-9.06687
▁네	-9.06899
▁퍼센트	-9.0696
▁밝혀졌다	-9.06986
▁가지고	-9.07127
▁시도	-9.07245
▁항	-9.07257
판	-9.07335
하라	-9.07377
▁그들의	-9.07406
▁산업	-9.07412
▁입은	-9.07681
▁인정	-9.07682
▁친구	-9.07766
▁마이클	-9.07829
▁이상이	-9.07832
▁헬기	-9.07876
▁푸틴	-9.08266
▁최종	-9.08272
연	-9.08324
▁규정	-9.08345
▁지도자들	-9.08349
▁열차	-9.08405
▁알리	-9.08467
▁대회	-9.08468
▁마을	-9.085
▁국민들	-9.08587
▁온라인	-9.08602
▁제재	-9.08744
▁안보	-9.08933
▁경쟁	-9.0894
▁선택	-9.08947
역	-9.08962
▁입었다	-9.09166
▁아기	-9.0923
▁예상	-9.09345
▁바로	-9.09406
▁폭력	-9.09586
▁시설	-9.09709
▁막	-9.09938
▁이라크에서	-9.10052
▁당신	-9.10052
▁받아	-9.1013
▁개선	-9.10279
강	-9.10389
▁증시	-9.10495
▁환경	-9.10909
▁낮	-9.11139
▁행정부	-9.11165
론	-9.11203
▁말한다	-9.11274
▁얼마	-9.11322
▁인권	-9.11343
▁메시지	-9.11392
▁부대	-9.11393
행	-9.11468
▁라디오	-9.11475
▁연합	-9.11518
▁본	-9.11643
▁살고	-9.11651
▁그들이	-9.11721
▁무장	-9.11888
▁배우	-9.11997
▁밝힌	-9.12283
▁이것	-9.12394
▁대의원	-9.12421
▁측	-9.12491
▁여자	-9.12498
▁베	-9.12525
▁아프리카	-9.12531
▁중인	-9.12629
▁경고했다	-9.12681
▁돌	-9.12686
▁대만	-9.12712
▁필요하다	-9.12805
▁만약	-9.12817
▁관리들	-9.1285
▁그런	-9.13019
▁보내	-9.13083
교	-9.13178
▁팔	-9.13207
▁속	-9.13229
▁도움	-9.13369
▁치	-9.13502
▁힐	-9.13505
▁외국	-9.13633
▁미국인	-9.13645
▁서로	-9.13648
▁운영	-9.13807
▁출연	-9.13971
▁남편	-9.13979
▁즉	-9.14023
▁화요일	-9.1425
▁반응	-9.1426
▁책임	-9.14285
▁발표한	-9.14354
▁경	-9.14368
▁비해	-9.14589
후	-9.14596
▁계약	-9.14637
▁확보	-9.14645
▁항공	-9.14675
▁시스템	-9.14812
▁의장	-9.14813
너	-9.15019
▁외국인	-9.15037
▁지수	-9.15042
▁벌였다	-9.15251
▁밝혔	-9.15259
▁주식	-9.15321
▁담	-9.1546
▁관계자가	-9.15521
▁세금	-9.156
복	-9.15604
▁홍콩	-9.15641
▁M	-9.16168
▁원인	-9.16172
▁가치	-9.16235
▁광고	-9.16338
▁지방	-9.16416
▁없을	-9.16423
▁스미스	-9.1647
▁소송	-9.16586
▁시즌	-9.16742
▁약속	-9.16757
u	-9.16886
▁여명	-9.16921
▁짐바브웨	-9.16946
졌다	-9.16984
▁과거	-9.17013
있는	-9.17145
▁미국에서	-9.17232
금	-9.17257
▁부부	-9.17308
건	-9.17358
▁같이	-9.174
▁얻	-9.17403
▁기록했다	-9.17488
▁중동	-9.17542
▁공연	-9.17589
▁상당	-9.17871
▁사무총장	-9.17905
워	-9.17947
무	-9.17982
▁내렸다	-9.18094
▁브라질	-9.18103
▁시아파	-9.18388
▁연료	-9.1844
▁걸	-9.1851
▁거리	-9.18574
▁빈	-9.18632
▁밖에	-9.18809
었다고	-9.1888
▁만나	-9.1907
▁L	-9.19107
▁사임	-9.19438
▁일본의	-9.19515
▁유지	-9.19609
▁on	-9.19657
▁총선	-9.19701
en	-9.19706
▁일정	-9.19791
▁각각	-9.19862
▁권리	-9.19907
▁평균	-9.19967
엔	-9.19973
b	-9.20058
▁앤	-9.2011
▁년부터	-9.20249
▁부통령	-9.20309
▁제작	-9.20327
▁정권	-9.20401
음	-9.20533
▁해군	-9.20549
▁작품	-9.20577
▁감시	-9.20583
출	-9.20601
▁웹사이트	-9.20629
▁비용	-9.20695
▁기대	-9.2082
l	-9.20833
▁파업	-9.20878
▁통과	-9.20988
▁US	-9.21115
▁수단	-9.21119
▁합의했다	-9.21287
▁않아	-9.21329
▁이수지	-9.21343
▁시험	-9.21344
▁가스	-9.21361
▁나오	-9.21378
▁국내	-9.21591
h	-9.21614
▁다양	-9.21682
▁개최	-9.21887
통	-9.22032
▁텍사스	-9.22093
▁처리	-9.22094
▁사이에	-9.22156
▁환자	-9.22184
▁구성	-9.22416
▁소식통	-9.2245
▁사건이	-9.22587
▁위원장	-9.22657
▁주말	-9.22785
▁하기	-9.22817
팀	-9.22903
▁케냐	-9.22904
▁암	-9.2292
▁과정에서	-9.2293
▁국영	-9.22937
▁대가	-9.22942
▁R	-9.23152
래	-9.23189
▁회	-9.23235
▁놓	-9.23279
▁내무부	-9.23352
▁여름	-9.23362
▁걸쳐	-9.23367
▁학생	-9.23373
증	-9.23405
▁발견됐다	-9.23429
▁인상	-9.23561
했을	-9.23611
▁담당	-9.23642
▁키	-9.23806
▁메	-9.24082
▁상황이	-9.24273
▁완전	-9.24323
▁지명	-9.24477
▁것과	-9.24483
작	-9.24484
▁항공사	-9.24578
시켜	-9.24755
▁결정했다	-9.2478
석	-9.24883
▁강제	-9.25107
▁선고	-9.25296
▁동부	-9.25321
▁몸	-9.25371
▁갈	-9.25413
▁그룹	-9.25425
▁유일	-9.25503
▁주민	-9.25575
▁이곳	-9.25591
앞서	-9.25673
▁동	-9.25682
▁부상했다	-9.25687
▁벌	-9.25696
품	-9.25933
st	-9.26016
▁대상으로	-9.26136
de	-9.26164
▁E	-9.26186
▁단	-9.26338
▁온몸	-9.26453
▁후세인	-9.26454
▁주재	-9.26483
▁되었다	-9.26634
▁캐나다	-9.26768
▁디	-9.268
▁무장세력	-9.26913
▁페	-9.27154
▁촬영	-9.27262
▁직원	-9.27352
분	-9.27357
an	-9.27493
▁바이러스	-9.2751
▁바란다	-9.27516
▁어머니	-9.2766
▁베네수엘라	-9.2804
▁익명	-9.28041
▁야후	-9.2805
▁알려진	-9.28058
▁U	-9.28249
▁백	-9.28277
▁서부	-9.28515
▁해안	-9.28541
▁곳에서	-9.2856
es	-9.28606
▁맞	-9.28657
▁발견된	-9.28667
▁제공	-9.28678
었습니다	-9.28692
▁상대로	-9.2903
▁기상캐스터	-9.29113
▁루	-9.29115
해왔다	-9.29202
r	-9.29278
▁누	-9.29354
줄	-9.29368
▁마치	-9.29644
▁파병	-9.29651
▁차베스	-9.29661
▁로마	-9.29744
▁통제	-9.29773
▁다리	-9.29834
▁집단	-9.29878
▁일까지	-9.29902
▁남한	-9.29912
두	-9.29913
▁인기	-9.30024
색	-9.30031
▁여론	-9.30053
약	-9.30087
▁여론조사	-9.30148
▁북핵	-9.30184
▁이래	-9.30229
▁희망	-9.30253
▁민주주의	-9.30268
▁경찰에	-9.30312
기도	-9.30319
▁대변인이	-9.30337
▁플로리다	-9.304
▁왕자	-9.3049
▁요청했다	-9.30561
▁패	-9.30748
▁회복	-9.30834
▁추	-9.30852
▁받는	-9.31029
기구	-9.31076
▁책	-9.31247
▁논쟁	-9.31285
▁진압	-9.3129
▁join	-9.31293
▁유권자들	-9.31299
▁크게	-9.31379
▁소녀	-9.31438
▁자료	-9.31444
하였다	-9.31683
▁받지	-9.31694
힌	-9.31845
▁밝혔습니다	-9.31882
▁되고	-9.31899
▁예상된다	-9.31914
▁제품	-9.31982
▁하원	-9.32006
▁총격	-9.32043
▁사과	-9.32071
▁때까지	-9.32148
▁위성	-9.32268
▁접근	-9.32323
▁버스	-9.32408
▁사는	-9.32411
▁사망하	-9.3246
▁변호사는	-9.32506
▁e	-9.32566
▁편	-9.32671
류	-9.32793
▁To	-9.32831
▁연	-9.33009
▁별	-9.33046
▁수출	-9.33176
▁있지	-9.33282
저	-9.33344
케	-9.33387
한다는	-9.33443
▁발전	-9.33485
▁인터뷰	-9.33504
▁탑승	-9.33519
▁쿠바	-9.33559
중인	-9.33566
▁강한	-9.33573
▁사퇴	-9.33768
▁밝히	-9.33904
▁거대	-9.33952
많은	-9.3396
▁적이	-9.33996
록	-9.34039
▁최악	-9.34087
▁무장단체	-9.34104
▁나온	-9.34151
되기	-9.34206
▁수상	-9.34208
▁마크	-9.34399
▁전국	-9.34437
▁암살	-9.34509
▁따른	-9.3466
▁의료	-9.347
▁토	-9.34727
▁실험	-9.34757
▁국회	-9.34814
갈	-9.34926
▁제한	-9.34959
▁일부터	-9.34972
▁머리	-9.34975
▁아니라고	-9.35054
▁도움이	-9.35057
▁음식	-9.35112
▁평가	-9.35161
▁세력	-9.3518
▁되어	-9.35252
▁사실이	-9.35297
▁죽음	-9.35367
하겠다	-9.35369
▁수색	-9.35559
료	-9.3574
▁성폭행	-9.35794
▁받게	-9.35892
▁임기	-9.35948
▁강화	-9.35958
▁커	-9.35965
▁의미	-9.36098
▁한다는	-9.36112
▁주간	-9.36177
▁상원의원이	-9.36328
▁필리핀	-9.36379
in	-9.36432
처	-9.36481
▁차이	-9.36568
▁질문	-9.36605
▁적어	-9.36678
▁명령	-9.36737
▁NASA	-9.3696
▁매년	-9.36974
▁거부	-9.36979
테	-9.36998
기로	-9.37057
었	-9.37069
▁파리	-9.37307
▁월요일	-9.37327
▁동료	-9.37347
층	-9.37416
▁시간이	-9.37476
c	-9.37483
▁중국은	-9.37551
▁파견	-9.37566
▁압력	-9.37618
▁있음	-9.37619
▁정부와	-9.37641
▁달리	-9.3767
▁주도	-9.37716
▁확인했다	-9.37744
▁기사	-9.37772
▁북한에	-9.37793
▁이집트	-9.37922
▁선수들	-9.37928
▁못한	-9.37948
▁가능한	-9.37982
▁가자지구	-9.38037
▁학생들	-9.38044
▁co	-9.3806
▁비밀	-9.38069
▁사우디	-9.38136
등	-9.38185
▁들어	-9.38188
대로	-9.38202
▁무역	-9.38256
▁시리아	-9.38387
▁가졌다	-9.3844
▁불만	-9.38533
▁과	-9.38533
▁감염	-9.38561
▁칸	-9.3859
▁파괴	-9.38591
▁두고	-9.38599
▁항공기	-9.38615
▁어느	-9.38728
▁고통	-9.38754
▁언급했다	-9.38805
▁자세	-9.38842
▁나왔다	-9.38903
▁인수	-9.38927
▁맥	-9.3894
▁인질들	-9.38991
본	-9.38998
▁공격으로	-9.39135
▁기소	-9.39197
▁중에	-9.39271
▁뇌	-9.39357
▁복귀	-9.39443
▁개혁	-9.39526
▁고용	-9.3954
▁밝히지	-9.39591
지역	-9.39658
▁찾아	-9.39798
탄	-9.39815
▁후에	-9.39985
▁외교	-9.40111
▁보냈다	-9.4012
▁국가들	-9.40176
업체	-9.40216
▁명으로	-9.40364
▁사람들을	-9.40388
근	-9.40406
동안	-9.40462
▁나머지	-9.40521
▁이끄는	-9.40523
인한	-9.40542
다면	-9.40548
▁영어	-9.4062
생	-9.40738
▁사랑	-9.40795
▁I	-9.40948
▁인물	-9.41067
▁구체적	-9.41133
▁권력	-9.41152
▁사형	-9.41189
▁향해	-9.41226
▁긴장	-9.41256
▁부상자	-9.41333
▁사람들에게	-9.41354
았다	-9.4137
▁개국	-9.41391
▁병	-9.41447
▁살인	-9.41473
른	-9.41659
▁지진	-9.41676
▁신고	-9.41676
▁관해	-9.41688
▁식량	-9.4173
▁병사	-9.41748
▁전시	-9.41864
▁올랐다	-9.41948
E	-9.41962
▁아내	-9.42053
▁안정	-9.42182
▁군대	-9.42197
튼	-9.42304
▁희생자	-9.42312
▁제임스	-9.42348
or	-9.4235
▁공습	-9.42365
▁장면	-9.42376
▁지나	-9.42386
▁일자리	-9.42484
개	-9.42617
▁국무장관	-9.42623
쳐	-9.42658
▁업체	-9.42751
▁붕괴	-9.42859
베	-9.42931
▁싶다	-9.42968
▁잘못	-9.42969
▁소재	-9.42994
시키는	-9.43032
▁허가	-9.43249
▁의원들	-9.43366
▁다음달	-9.43602
▁참석	-9.43607
▁흑인	-9.43618
▁센터	-9.43618
▁미군이	-9.43678
▁막기	-9.43773
▁J	-9.43817
▁위반	-9.43873
▁되지	-9.43892
▁만큼	-9.4395
▁사령관	-9.43989
▁전기	-9.44121
업	-9.44183
▁목숨	-9.44214
▁질	-9.44257
▁자회담	-9.4426
커	-9.4427
양	-9.44595
▁기관	-9.44608
▁해야	-9.44771
쉬	-9.44789
▁예측	-9.44805
▁헌법	-9.44813
▁오른	-9.4486
▁팬들	-9.44888
▁숨지고	-9.44963
▁주장하고	-9.44966
센터	-9.45005
▁설치	-9.45042
▁부모	-9.45171
▁UN	-9.4528
▁허리케인	-9.45476
으로서	-9.45478
▁국방장관	-9.45478
▁자체	-9.45512
▁수천명	-9.45517
▁구매	-9.45524
▁질문에	-9.45632
▁나이	-9.45658
▁만들어	-9.4569
장을	-9.45849
▁위로	-9.45937
▁제기	-9.4597
▁북	-9.46066
▁소말리아	-9.46113
▁어떠한	-9.46113
▁소리	-9.46166
▁임시	-9.46187
▁비판	-9.46305
▁O	-9.46509
▁쇼	-9.46563
▁잡	-9.46601
▁달러에	-9.46747
▁왜	-9.46782
▁마음	-9.46792
▁일반	-9.46881
▁기지	-9.47003
sp	-9.47016
▁게	-9.47019
▁마련	-9.47036
▁끝에	-9.47273
▁시기	-9.47311
▁삶	-9.47399
▁확대	-9.47399
C	-9.47413
▁마약	-9.47427
▁물론	-9.47429
▁야	-9.47535
하기도	-9.47594
▁진	-9.47609
▁계획이	-9.47619
▁자리	-9.47636
▁받	-9.47659
▁곳에	-9.47709
망	-9.47811
▁당선인	-9.47846
▁따라	-9.47939
▁유로	-9.47974
▁시카고	-9.47995
▁선출	-9.48032
▁외무부	-9.48074
▁사장	-9.48118
▁중앙	-9.48127
▁작업을	-9.48155
▁수요일	-9.48167
▁문화	-9.4818
▁사원	-9.48206
▁여성이	-9.48242
▁석	-9.48248
▁갖	-9.4828
▁정부에	-9.4828
f	-9.48336
▁넘는	-9.4839
▁섬	-9.48431
▁실시	-9.48462
▁되	-9.48511
▁설명	-9.48532
락	-9.48721
▁칼	-9.48724
▁시민	-9.48738
▁직원들	-9.4888
▁뿐	-9.48886
들에	-9.48971
▁움직임	-9.49172
인들	-9.49228
▁감	-9.49302
O	-9.49326
거리	-9.49392
▁접촉	-9.4944
▁입고	-9.49526
되	-9.49706
▁샤	-9.49719
▁이라크에	-9.49814
▁해리	-9.49837
▁유명한	-9.49897
▁이란이	-9.4998
▁경제적	-9.49998
▁베컴	-9.50024
▁로켓	-9.50033
▁찰스	-9.50039
▁시행	-9.50044
▁양측	-9.50156
▁금	-9.50167
▁참가	-9.50255
▁추진	-9.50364
▁이달	-9.50402
▁도착	-9.50407
▁목적	-9.50411
▁선언	-9.50415
회사	-9.50512
▁종교	-9.50573
▁배치	-9.50599
▁영	-9.50655
▁FBI	-9.50688
▁혼란	-9.5076
▁내려	-9.50789
▁교전	-9.50862
▁제조	-9.50885
▁심장	-9.50894
▁존스	-9.50955
▁발생해	-9.50991
리자	-9.51283
▁어려움	-9.51362
▁출마	-9.51379
▁추락	-9.51419
▁아베	-9.5144
▁전력	-9.51494
▁대중	-9.5165
▁수익	-9.51668
▁사상	-9.51681
▁사진을	-9.51771
▁아주	-9.5182
▁교통	-9.51908
▁전문가	-9.51919
N	-9.51979
메	-9.51984
▁관련해	-9.52003
▁좀	-9.52035
▁긴급	-9.52038
▁넘	-9.52058
▁미래	-9.52064
▁일요일	-9.52194
▁자녀	-9.52194
on	-9.52201
▁나가	-9.52249
단체	-9.52437
at	-9.52452
▁사항	-9.52472
▁상대	-9.52519
▁귀	-9.52607
▁피해자	-9.52643
▁지도자인	-9.52742
마다	-9.52751
퍼	-9.52829
림	-9.52835
▁병원에	-9.52867
▁진출	-9.52869
▁Korean	-9.52941
▁부분	-9.52964
▁잠	-9.53108
▁자국	-9.53112
▁비슷	-9.53193
▁최고의	-9.53244
▁신원	-9.53309
▁시상식	-9.53401
▁국제사회	-9.53412
▁경험	-9.53571
tal	-9.53581
▁결의안	-9.53735
▁누구	-9.5379
▁검토	-9.53876
▁고문	-9.54007
▁착륙	-9.54062
▁유권자	-9.54074
▁선두	-9.54108
▁총재	-9.54139
▁주가	-9.5414
주의	-9.54182
▁여명이	-9.54203
▁전달	-9.54207
▁충격	-9.5422
▁주민들이	-9.54223
▁집중	-9.54324
만이	-9.54464
▁거주하	-9.54525
▁교회	-9.5459
▁일이	-9.54591
▁대법원	-9.54623
▁cnn	-9.54785
▁게이츠	-9.54788
▁절차	-9.54797
ion	-9.54801
▁현장	-9.54808
▁작년	-9.54818
▁정당	-9.54885
it	-9.5489
▁공군	-9.5492
▁것인지	-9.5494
▁be	-9.55037
▁승객	-9.55081
▁분쟁	-9.55102
▁가질	-9.55108
▁젊은	-9.55453
시키고	-9.55473
▁그리스	-9.55474
▁선거에서	-9.55516
▁체포됐다	-9.55554
▁카운티	-9.55573
▁끝	-9.55636
▁유명	-9.55761
▁엘	-9.55795
▁폭력사태	-9.55801
▁순간	-9.55901
▁항의	-9.55955
▁인사	-9.55971
▁이전에	-9.56074
각	-9.56114
▁목표로	-9.56146
▁빨	-9.56255
▁월부터	-9.56313
▁목요일	-9.56389
▁정상회담	-9.56391
▁위치	-9.56419
▁쿠	-9.56443
▁해제	-9.56443
▁여사	-9.5652
▁변	-9.5658
▁구속	-9.56621
▁위에	-9.56622
▁노조	-9.56679
▁관광	-9.56706
▁보기	-9.56726
▁반대하는	-9.56756
▁선정	-9.56887
▁숨진	-9.5693
이었	-9.57024
▁방문한	-9.57063
▁정말	-9.57066
▁수석	-9.57376
▁군인	-9.57602
▁연속	-9.57628
re	-9.57647
▁표현	-9.57674
▁대응	-9.57787
▁판	-9.57942
▁모델	-9.58095
▁단지	-9.58225
▁퍼	-9.58307
▁코소보	-9.58331
▁국립	-9.58334
▁동결	-9.5834
▁총기	-9.58353
▁남북	-9.58377
▁이라크전	-9.58395
▁크	-9.58436
▁가까	-9.58555
▁보여주	-9.58556
▁전략	-9.58567
▁연장	-9.58698
▁임명	-9.58714
▁추정	-9.58749
▁실패	-9.58822
ch	-9.5893
있다	-9.58991
▁나타나	-9.59056
▁스위스	-9.59085
협회	-9.59278
▁여성들	-9.59374
▁패배	-9.59412
▁올라	-9.59427
투	-9.59439
▁가량	-9.59588
▁약간	-9.59625
렸다	-9.59721
▁잉글랜드	-9.59786
▁몇몇	-9.59786
▁신화통신	-9.59787
▁유세	-9.59834
▁있는지	-9.59918
▁매일	-9.59928
▁지지자들	-9.59937
▁제거	-9.59969
S	-9.60018
▁들고	-9.60027
정부	-9.60155
아니라	-9.60166
▁보이는	-9.60293
▁불리	-9.60328
▁당했다	-9.60431
렌	-9.60474
▁사이트	-9.60511
▁판단	-9.60544
▁차기	-9.60586
▁도중	-9.60642
▁피트	-9.60718
▁마일	-9.60759
▁회담에서	-9.6076
▁도전	-9.60774
액	-9.60853
▁윌리엄	-9.61114
턴	-9.61129
▁버지니아	-9.61153
▁걱정	-9.61169
▁조건	-9.61175
▁작업	-9.61182
▁BBC	-9.61267
▁고양이	-9.6127
▁밝혀지지	-9.61302
▁유죄	-9.61303
▁감사	-9.61311
▁카메라	-9.61346
되었습니다	-9.61375
▁대형	-9.61394
▁연합군	-9.61439
▁압박	-9.6155
장관	-9.61572
센	-9.61644
▁약물	-9.61683
▁작성	-9.61736
남	-9.61752
했는데	-9.61778
▁결	-9.61816
배	-9.6189
▁다이애나	-9.61968
▁블레어	-9.62008
▁도쿄	-9.6201
▁소비자	-9.62032
▁스포츠	-9.62085
▁나토	-9.62101
▁주의	-9.62102
▁연구소	-9.62121
▁급	-9.62164
▁자주	-9.6226
▁휴대폰	-9.62318
▁p	-9.62328
▁체포했다	-9.62332
쿠	-9.6242
▁여당	-9.62442
▁세기	-9.62488
표	-9.62516
▁허용	-9.62572
지도	-9.62663
T	-9.62676
▁효과	-9.62736
▁올메르트	-9.6276
▁스스로	-9.62761
▁전까지	-9.62763
▁노래	-9.62801
로써	-9.6289
▁군부	-9.62973
▁탄	-9.62998
▁관광객	-9.63072
▁됐	-9.63127
▁연설에서	-9.63365
▁오래	-9.63377
시키기	-9.63493
▁오랫동안	-9.63517
▁분기	-9.63517
▁탁신	-9.63517
▁할리우드	-9.63517
▁핵심	-9.63583
▁영국의	-9.63602
▁노동	-9.63606
자인	-9.63625
▁만든	-9.63647
▁실수	-9.63662
집	-9.63775
▁취소	-9.63878
▁한반도	-9.63908
초	-9.63924
▁병원에서	-9.6402
▁아마	-9.64159
▁가능	-9.64172
▁빠른	-9.64282
▁비상사태	-9.64283
▁대비	-9.64288
▁확실히	-9.64345
▁옷	-9.64417
자들이	-9.64417
▁공장	-9.6442
▁분석	-9.64432
▁장기	-9.64444
리아	-9.64498
회의	-9.6452
▁주에서	-9.64602
▁외무장관	-9.64642
▁이와같	-9.64705
▁참여	-9.64725
▁내부	-9.64845
태	-9.64939
▁전통	-9.65018
▁집회	-9.65048
▁겪고	-9.6505
▁그렇게	-9.6505
▁직후	-9.65059
▁높이	-9.65258
▁성적	-9.65315
▁극	-9.65319
하다고	-9.65331
▁뉴	-9.6544
▁굴	-9.65447
▁문서	-9.65547
▁운행	-9.65587
▁보건	-9.65731
▁사기	-9.65741
▁홍보	-9.65811
▁담배	-9.65836
▁마무리	-9.65861
▁개봉	-9.65869
▁수백명	-9.6588
▁구호	-9.65881
▁테	-9.65901
▁동시	-9.65926
ri	-9.65944
▁ID	-9.66097
▁실제	-9.66105
▁떠나	-9.66221
▁프로젝트	-9.66229
스러운	-9.6628
▁글	-9.66463
▁없어	-9.66572
▁기억	-9.66572
▁크리스토퍼	-9.66607
▁감축	-9.66612
▁산불	-9.6662
▁오랜	-9.66625
▁하며	-9.66654
▁조작	-9.66657
▁맞아	-9.66799
▁투입	-9.66802
링	-9.67035
▁집행	-9.67036
▁이밖에	-9.67394
▁처벌	-9.67396
▁샤리프	-9.67398
▁원자로	-9.67416
▁조금	-9.67448
절	-9.67456
▁단계	-9.67474
▁제출	-9.67484
▁re	-9.67526
▁의심	-9.67548
름	-9.67565
▁알게	-9.67566
▁능력	-9.67646
▁북한과	-9.67856
▁사무실	-9.67884
▁차지했다	-9.67885
▁완화	-9.6789
▁버	-9.67974
▁생	-9.67978
▁넣	-9.6799
▁애플	-9.68002
▁여왕	-9.68007
▁실시된	-9.68026
▁일에	-9.68081
▁중심	-9.68109
▁크리스마스	-9.68184
▁민병대	-9.68187
▁우크라이나	-9.68187
▁스피어스	-9.68216
▁알려지	-9.68257
▁내각	-9.68275
▁빠르	-9.68301
▁수천	-9.68306
▁증가했다	-9.68329
▁윌리엄스	-9.68346
ic	-9.68414
ment	-9.68421
▁수행	-9.68477
▁집에서	-9.68502
▁가족들	-9.68562
▁망명	-9.68627
▁둔	-9.68663
년	-9.68738
매	-9.68798
▁고래	-9.68809
▁만명이	-9.6881
준	-9.68836
자가	-9.68843
▁청와대	-9.68903
▁지배	-9.68911
▁폭풍	-9.68963
▁난민	-9.6897
▁IAEA	-9.68987
니다	-9.68993
▁보이고	-9.68994
▁대책	-9.69033
▁나타냈다	-9.6905
▁주년	-9.69078
▁한국은	-9.69109
▁그러	-9.69143
▁수정	-9.69157
▁목사	-9.69192
▁후보에	-9.69203
▁위기에	-9.69209
▁소장	-9.6928
ht	-9.69305
▁보좌관	-9.69359
왔다	-9.69446
▁의원이	-9.69476
▁조정	-9.69504
목	-9.69521
페	-9.69558
인지	-9.69601
▁넘어	-9.69623
▁부인했다	-9.69638
냐	-9.69653
▁속에	-9.69686
▁따	-9.69721
▁말레이시아	-9.69776
▁높다	-9.69794
▁무가베	-9.69794
▁일어난	-9.69795
▁CIA	-9.69797
▁배럴	-9.698
▁수백	-9.69803
▁날씨	-9.69849
▁영상	-9.69871
▁받기	-9.6992
▁시작된	-9.69955
하길	-9.6996
담	-9.7004
▁발생할	-9.70074
▁보안관	-9.70097
▁보장	-9.70109
▁블로그에	-9.70141
▁상황에서	-9.70167
승	-9.70268
▁그중	-9.70323
▁가수	-9.70368
▁현대	-9.70379
▁법률	-9.70467
▁이미지	-9.70493
▁네덜란드	-9.70607
▁찾기	-9.70607
▁MS	-9.70619
▁법적	-9.70655
▁치안	-9.70674
▁고려	-9.70705
▁말하고	-9.70759
▁근무	-9.70857
▁없었	-9.7088
▁중이다	-9.7092
입	-9.71078
▁그에게	-9.71087
족	-9.71109
▁월까지	-9.71111
싼	-9.71204
랑	-9.71275
번	-9.71343
▁부정	-9.7139
▁세르비아	-9.7141
▁먼저	-9.71431
▁스티브	-9.71432
D	-9.71433
▁약속했다	-9.71439
▁찬성	-9.71459
▁밀	-9.71592
tp	-9.71637
▁중국이	-9.71662
▁않겠다	-9.71678
▁목소리	-9.71696
ly	-9.71739
하였	-9.71754
▁확산	-9.71879
▁마감	-9.7188
▁구성된	-9.71897
▁보낸	-9.71991
▁장소	-9.72008
▁경찰과	-9.72021
▁어려	-9.7203
▁듯	-9.72046
▁위험한	-9.72157
▁등록	-9.72197
▁작가	-9.72258
▁하워드	-9.7226
▁cat	-9.7226
▁엄마	-9.7226
▁기후	-9.72304
만한	-9.72317
▁고든	-9.72375
▁나무	-9.7238
다른	-9.72389
▁프라이머리	-9.72455
▁허	-9.7248
▁의혹	-9.72496
▁기자회견	-9.72507
▁최신	-9.7254
▁방해	-9.72544
▁술	-9.72573
▁이용해	-9.72574
▁비상	-9.72628
▁수가	-9.72636
▁보이지	-9.72657
▁과학	-9.72768
겠다	-9.72892
▁협의	-9.72992
▁나섰다	-9.73086
▁규제	-9.73088
▁네팔	-9.73091
▁사례	-9.73108
▁대표팀	-9.73145
▁지급	-9.73185
▁시민들	-9.73205
▁마드리드	-9.73221
편	-9.73236
▁사용하는	-9.73254
▁폐	-9.73283
▁남성이	-9.73382
▁전자	-9.73512
▁수니파	-9.73539
▁긴	-9.73549
▁사상자	-9.73653
이지만	-9.73656
씩	-9.73731
▁머물	-9.7392
▁찾는	-9.73927
▁노대통령	-9.73932
▁후보로	-9.73993
▁미국인들	-9.74025
기간	-9.74048
▁떨어져	-9.74101
▁대단	-9.74115
▁대표단	-9.74117
▁다쳤다	-9.74176
▁않기	-9.74193
▁크기	-9.74276
▁권	-9.74364
빌	-9.74531
▁현장에	-9.74598
▁실시한	-9.74621
▁못할	-9.747
▁한미	-9.74721
▁쿠르드	-9.74768
▁North	-9.74774
▁캠프	-9.74774
▁침체	-9.74778
▁알려져	-9.74778
▁진입	-9.74783
▁교체	-9.74787
▁최소한	-9.74866
시킨	-9.74941
▁영향력	-9.74947
▁연구진	-9.74977
ation	-9.75081
▁홍수	-9.75236
▁대통령에게	-9.75335
▁증언	-9.75433
▁소지	-9.75503
볼	-9.75511
▁집계	-9.75538
▁시작됐다	-9.75563
▁축구	-9.75583
▁모하메드	-9.7563
시간	-9.75649
▁과정	-9.75653
▁아바스	-9.75663
▁분노	-9.75723
▁있는데	-9.75791
▁is	-9.75826
▁만들	-9.75875
▁태도	-9.75966
되면서	-9.76
▁촉구	-9.76108
us	-9.76115
m	-9.76127
▁명에	-9.76147
샤	-9.76297
▁테러로	-9.76347
▁출발	-9.76404
▁프리	-9.76479
▁웹사이트에	-9.76491
▁장난감	-9.76494
▁분위기	-9.765
▁구글	-9.76505
▁원조	-9.76572
▁인정했다	-9.76624
▁비자	-9.76629
▁만드는	-9.76716
k	-9.76774
▁시리즈	-9.76774
▁집권	-9.76814
광	-9.76849
▁향	-9.76918
▁니콜라	-9.76931
▁취임	-9.76954
▁나와	-9.76989
▁얼굴	-9.77015
▁하락했다	-9.77029
책	-9.7706
▁해당	-9.77166
▁주로	-9.77256
방송	-9.77263
▁경계	-9.77329
▁정확한	-9.77361
▁태풍	-9.77364
▁체	-9.77372
▁의한	-9.77377
▁없습니다	-9.77457
▁하다	-9.77512
▁경찰관	-9.77548
I	-9.77574
▁이끌	-9.77578
으면	-9.77595
▁추정되	-9.77704
▁말한	-9.77718
▁슈	-9.7772
천	-9.77731
▁당선자	-9.7776
▁얻었다	-9.77775
▁역사적	-9.77794
▁실제로	-9.77981
▁들었다	-9.78049
▁임	-9.7808
ra	-9.781
▁특사	-9.781
▁확신	-9.782
은행	-9.78219
▁저녁	-9.78238
▁FARC	-9.78238
▁피터	-9.78238
▁박물관	-9.78297
▁성인	-9.78357
▁당한	-9.7839
▁쉽게	-9.7844
▁민간	-9.78462
하려고	-9.7851
▁전문	-9.7854
열	-9.78714
▁투	-9.78933
▁남북한	-9.79018
▁부동산	-9.79024
▁축하	-9.79045
▁김정일	-9.79123
▁아르헨티나	-9.79123
▁테이프	-9.79123
▁소년	-9.79154
▁돼	-9.79186
▁도착했다	-9.79187
▁자신들이	-9.79196
▁등이	-9.79274
▁놀라	-9.79283
▁대체	-9.79296
▁아부	-9.79331
겠다고	-9.7936
▁송	-9.79367
▁캐	-9.79447
▁가격이	-9.79461
ational	-9.79607
▁세대	-9.79682
당국	-9.79774
▁소비	-9.79829
▁유사	-9.7988
▁지불	-9.79919
▁강도	-9.79944
▁토요일	-9.80015
▁말리키	-9.80016
▁콘돌	-9.80018
것	-9.80064
▁진행되	-9.80082
▁시대	-9.80145
▁중요하다	-9.80177
▁문제로	-9.80186
▁왕	-9.80195
▁후반	-9.802
▁떨어졌다	-9.80293
언	-9.80297
▁헤	-9.80331
▁사용할	-9.80387
▁상황에	-9.80431
예	-9.80576
th	-9.80634
플	-9.80645
▁살해한	-9.80665
까	-9.80691
▁보여	-9.80693
▁한국과	-9.80752
▁운전	-9.80784
▁연루	-9.80795
추	-9.80827
▁화성	-9.80836
해졌다	-9.80856
▁개입	-9.80907
씬	-9.80916
▁활용	-9.80923
▁타격	-9.80936
범	-9.80938
▁침해	-9.80948
▁형	-9.80957
▁신속	-9.80958
▁휴가	-9.8097
▁입국	-9.80995
▁총장	-9.81016
▁반발	-9.81016
▁백만	-9.81033
▁무사	-9.8114
▁만들었다	-9.81251
▁장치	-9.81269
▁영국에서	-9.81388
외	-9.81388
이라	-9.8148
▁미국에	-9.81509
▁제시	-9.81575
▁깊	-9.81661
▁오하이오	-9.817
▁징역	-9.81811
▁연락	-9.81838
국가	-9.81904
▁지출	-9.81908
▁웹	-9.81951
▁요	-9.8196
▁기타	-9.81971
▁시위자들	-9.82002
술	-9.82004
▁우주선	-9.82014
▁b	-9.82104
▁힐튼	-9.82111
▁숨	-9.82199
▁기구	-9.82245
▁연결	-9.82267
▁이곳에서	-9.82277
▁초기	-9.82318
말	-9.82364
▁창	-9.8244
▁경기에	-9.8249
리스	-9.825
▁맺	-9.82627
▁적용	-9.82653
▁지적	-9.82691
▁South	-9.82743
▁엘리자베스	-9.82743
▁드라마	-9.82744
▁검색어	-9.82789
결	-9.82804
▁참석한	-9.82808
▁않으면	-9.82822
▁물질	-9.82839
▁결혼식	-9.82841
현	-9.82952
▁영국군	-9.82968
▁평	-9.83007
▁태	-9.83024
▁c	-9.83074
▁아파트	-9.83086
▁복제	-9.83138
격	-9.83191
먼	-9.83202
▁어린	-9.83268
▁쉬	-9.83273
▁월드컵	-9.83306
▁당선	-9.83502
▁승무원	-9.83519
▁요구한	-9.83528
▁대처	-9.83558
▁토론	-9.8364
▁외교부	-9.83642
활동	-9.83649
▁국장	-9.83662
▁긍정적	-9.83669
▁페일린	-9.83669
▁협조	-9.83669
▁FTA	-9.83671
▁페르베	-9.8368
▁유럽연합	-9.8369
▁들어가	-9.83696
▁모른다	-9.83704
▁형성	-9.83726
▁환영	-9.83809
g	-9.83838
한다면	-9.83859
ur	-9.83902
▁해고	-9.83996
▁예방	-9.84006
▁보이	-9.84069
▁속에서	-9.84075
▁민	-9.84077
수가	-9.8408
▁자산	-9.84104
▁제외	-9.84226
▁인식	-9.8426
▁수용	-9.84316
▁없다는	-9.84325
블	-9.84337
했는지	-9.84354
▁요구하는	-9.84367
▁재정	-9.84418
살	-9.84431
▁방식	-9.84568
▁소프트웨어	-9.84603
▁열린우리당	-9.84603
▁결론	-9.84617
▁끝난	-9.84628
▁협정	-9.84668
▁원유	-9.84677
▁통화	-9.84682
▁대출	-9.84717
시설	-9.84797
▁클럽	-9.84956
▁일환	-9.84959
▁수반	-9.84999
렸	-9.85037
▁동맹	-9.85056
달	-9.85235
졌	-9.85235
▁국	-9.85238
▁일반적	-9.85279
▁오픈	-9.85399
▁공화당의	-9.85417
빈	-9.85499
▁현장에서	-9.8553
▁언제	-9.85539
▁싱가포르	-9.85547
▁잭슨	-9.85547
▁Iraq	-9.85547
▁매들린	-9.85547
▁리버풀	-9.85547
▁벌금	-9.85551
▁개정	-9.8556
▁토니	-9.85565
▁신용	-9.85581
▁갖추	-9.85584
▁귀국	-9.85592
▁저지	-9.85605
▁절반	-9.85626
▁조종사	-9.85677
▁방어	-9.85692
▁승	-9.85697
스타	-9.8572
▁체포된	-9.85904
▁임신	-9.85937
령	-9.85994
▁삼	-9.86057
▁소유	-9.86065
▁관	-9.861
▁울	-9.86233
레이	-9.86249
▁포함되어	-9.86343
▁범인	-9.86478
▁핵실험	-9.86502
▁사이클론	-9.86504
▁변경	-9.86517
▁신경	-9.86544
▁걸어	-9.86602
▁수감	-9.86643
▁선포	-9.86771
▁자격	-9.86771
▁총선에서	-9.86776
▁신뢰	-9.86783
▁이틀	-9.86834
▁고속도로	-9.86876
▁역	-9.86933
▁심리	-9.87039
▁되면	-9.87041
▁엔	-9.87098
▁조사하고	-9.87221
규	-9.87363
▁자살폭탄테러	-9.87457
▁뉴질랜드	-9.87461
▁CBS	-9.87461
▁CEO	-9.87464
▁론스타	-9.87464
▁케네디	-9.87465
▁축제	-9.87488
▁루이스	-9.87494
▁자연	-9.87494
▁나달	-9.87506
맨	-9.87527
▁이것이	-9.87566
▁공식적으로	-9.87572
▁금리	-9.87584
▁트럭	-9.87594
▁성화	-9.87622
▁충분	-9.87666
▁이들이	-9.87751
사건	-9.87899
▁속도	-9.8791
▁동의	-9.87926
▁부패	-9.87963
M	-9.87965
▁왔	-9.88064
▁한번	-9.8815
▁투자자들	-9.88381
▁빠져	-9.88432
▁캠페인	-9.88432
▁면	-9.88432
▁에이즈	-9.88449
▁지지하는	-9.88457
▁실행	-9.8846
▁헤럴드	-9.88496
▁압둘라	-9.88499
▁했	-9.88504
▁이해	-9.88516
▁예산	-9.88608
▁회사들	-9.88685
▁길이	-9.88691
▁세트	-9.88743
▁터키군	-9.88829
▁용의자들	-9.88849
▁재산	-9.88885
▁이르는	-9.88898
▁일어나	-9.88919
▁이혼	-9.88998
▁진정	-9.89037
▁지지율	-9.89084
▁대피	-9.89178
▁동원	-9.89214
ce	-9.89231
▁기자들	-9.89342
춘	-9.89366
▁with	-9.89412
▁우라늄	-9.89412
▁포르투갈	-9.89412
▁힘든	-9.89447
채	-9.89479
▁풀	-9.89522
▁층	-9.8953
▁중이라고	-9.89555
▁통합	-9.89557
▁포드	-9.89646
▁안보리	-9.89702
▁행진	-9.89719
▁곳으로	-9.8978
▁성공했다	-9.89813
▁지지자	-9.90003
합	-9.90018
율	-9.90058
▁지진으로	-9.90062
▁일본은	-9.90079
▁수십	-9.9019
ers	-9.90226
▁펜실베이니아	-9.90297
▁쥐	-9.90326
▁주고	-9.90359
▁휘발유	-9.90402
▁반기문	-9.90404
▁민주화	-9.90425
▁육군	-9.90427
▁드러났다	-9.9043
▁중국과	-9.90452
▁오르	-9.90513
▁올렸다	-9.90522
대한	-9.9069
▁진술	-9.90721
▁테러가	-9.90764
▁총리와	-9.9078
▁점령	-9.90839
▁직	-9.9101
▁중국에서	-9.91049
▁평화적	-9.91061
▁그린	-9.91093
▁철회	-9.91104
▁조사에서	-9.91105
▁회담에	-9.91206
변	-9.91223
▁당선인은	-9.91245
▁목	-9.9125
▁워싱턴에서	-9.91322
스터	-9.91368
▁근	-9.91397
▁PPP	-9.91402
▁kg	-9.91402
▁믿고	-9.91402
▁좋지	-9.91402
▁첼시	-9.91404
▁학살	-9.91405
▁로봇	-9.91409
▁폭행	-9.91413
▁나쁜	-9.91413
▁한국군	-9.91413
▁향후	-9.91414
▁소개	-9.91429
▁리비아	-9.91432
▁시드	-9.91435
▁학대	-9.91506
▁설립	-9.91511
▁가입	-9.91512
▁벨	-9.91531
▁본부	-9.91672
▁차관보	-9.91717
▁경선에서	-9.91893
▁행	-9.92028
▁아랍	-9.92154
▁집에	-9.92236
▁주일	-9.92297
▁휴전	-9.92411
▁얘기	-9.92412
▁답변	-9.92416
▁교황	-9.92427
▁입양	-9.92433
시장	-9.92439
▁센트	-9.9244
▁내린	-9.92443
골	-9.92468
▁해결하기	-9.92538
▁통치	-9.92564
▁개월간	-9.92624
▁목격자들	-9.92673
▁상품	-9.92698
R	-9.92709
▁학생들이	-9.92714
▁전면	-9.92812
▁외부	-9.92872
▁참	-9.92878
▁협회	-9.92933
습	-9.92967
▁포함해	-9.93056
▁지도부	-9.93125
▁필	-9.93159
▁밝혀	-9.93168
▁생명	-9.93227
머	-9.93286
▁중에는	-9.93288
▁해리포터	-9.93433
훨	-9.93433
▁국제유가	-9.93434
▁벌어진	-9.93436
▁불참	-9.93443
▁음모	-9.93446
▁선거운동	-9.93455
▁아카데미	-9.93459
▁반정부	-9.9348
랜드	-9.93537
▁잔해	-9.93549
▁편지	-9.93702
▁유리	-9.93884
▁가정	-9.93899
▁공개했다	-9.93916
B	-9.9398
▁차지	-9.93983
▁대의	-9.93986
한영	-9.9407
시키	-9.9415
항	-9.94208
통신	-9.94211
▁격	-9.94236
▁잡지	-9.94246
▁장비	-9.94258
창	-9.94461
▁콘서트	-9.94464
▁앨범	-9.94467
▁DNA	-9.94468
▁질환	-9.9447
▁방침	-9.94471
▁장식	-9.94477
▁가득	-9.94488
▁체니	-9.9453
▁신청	-9.94534
둔	-9.94553
▁선물	-9.94557
만에	-9.94668
▁손실	-9.94671
▁회담이	-9.94688
▁폐지	-9.94772
▁랭킹	-9.94783
톤	-9.94855
ol	-9.94864
▁응	-9.94864
클	-9.94871
▁향하	-9.95004
▁충분한	-9.95078
▁정부군	-9.95217
▁벌인	-9.95356
▁바다	-9.95376
▁예정이	-9.95381
▁맨체스터	-9.95504
▁화산	-9.95515
▁내에	-9.95538
▁영토	-9.9554
▁준	-9.95548
▁여기	-9.95553
▁기념	-9.95562
▁진행된	-9.95574
▁며칠	-9.9559
▁레이스	-9.9568
흐	-9.95702
▁요구하고	-9.95703
▁성향	-9.95746
▁의료진	-9.95786
▁의도	-9.95789
▁방법으로	-9.95979
▁수집	-9.95985
▁정신	-9.96008
▁바람	-9.96117
었고	-9.96148
▁킹	-9.96199
▁주장하는	-9.96316
▁접	-9.96336
▁짐	-9.96349
▁언급하지	-9.96378
▁매장	-9.96416
▁관광객들	-9.96475
앙	-9.96483
▁부활	-9.96555
▁무릎	-9.96558
▁페더러	-9.96558
▁맨유	-9.96566
▁기능	-9.96574
▁머	-9.96577
▁기업들	-9.96577
▁웨스트	-9.9659
▁특정	-9.9662
불	-9.96622
▁폭	-9.96637
▁못했	-9.96665
▁대북	-9.96687
▁콜	-9.96699
▁바그다드에서	-9.96723
▁것보다	-9.96764
▁계획에	-9.96775
▁밀란	-9.96783
H	-9.96828
쇼	-9.96849
▁이익	-9.96955
▁시절	-9.96963
▁보상	-9.96981
서는	-9.97207
필드	-9.97216
▁방지	-9.97218
▁터	-9.9722
▁방문할	-9.97257
▁레이	-9.97416
▁지도	-9.97495
▁대통령에	-9.97552
▁이메일	-9.97622
▁다르푸르	-9.97622
▁대다수	-9.97625
▁다니	-9.97633
▁접속	-9.97635
▁강경	-9.97691
▁회원국	-9.97695
▁자기	-9.97797
▁니	-9.97891
▁죽	-9.97891
▁평양	-9.97891
▁합	-9.97907
▁혹	-9.9791
정책	-9.97951
▁대결	-9.9796
▁기도	-9.98052
탈	-9.9811
▁이스라엘과	-9.98132
▁성과	-9.98149
▁파타	-9.98154
▁유가	-9.9822
▁노동자	-9.98223
독	-9.9825
▁고객	-9.98294
▁척	-9.98322
▁장군	-9.98327
▁소니	-9.98375
▁존재	-9.9845
때	-9.98604
▁이웃	-9.98632
▁사드르	-9.98695
▁밖으로	-9.98697
▁헤즈볼라	-9.98697
▁세계대전	-9.98697
▁영변	-9.98705
▁리콜	-9.98706
▁야생	-9.98711
▁폭우	-9.98724
달하는	-9.98746
▁방문했다	-9.98754
▁생각하고	-9.98822
▁다이아몬드	-9.98828
▁원하는	-9.98832
▁협상이	-9.98861
▁크리스	-9.98875
장에서	-9.98893
레스	-9.989
▁잃었다	-9.99004
▁서명	-9.99008
▁주는	-9.99019
조치	-9.99027
힐	-9.99039
▁적절한	-9.99043
▁존슨	-9.99049
▁생존	-9.99065
▁지하	-9.99111
지에	-9.99206
▁t	-9.99234
▁마이크	-9.99243
▁f	-9.99339
▁w	-9.99397
▁뛰어	-9.99481
▁모습이	-9.99499
▁스티븐	-9.9953
립	-9.99602
▁장관이	-9.99615
▁지키	-9.9974
▁이번주	-9.99742
▁아이들이	-9.99743
▁멸종	-9.99783
▁온난화	-9.99784
므로	-9.99795
▁마틴	-9.99806
▁진실	-9.9981
▁출시	-9.99815
▁잠시	-9.99889
▁밖에서	-9.9993
▁아일랜드	-9.99958
▁취할	-10.0001
▁빅	-10.0002
낼	-10.0004
▁생존자	-10.0008
▁발표된	-10.0009
▁상어	-10.0013
et	-10.0016
▁모양	-10.0024
▁분야	-10.0024
▁힘들	-10.0024
쯤	-10.0035
▁강조	-10.004
해지	-10.0046
▁나서	-10.0054
▁이스라엘군	-10.0066
▁질병	-10.0078
▁태평양	-10.0088
▁현지시각	-10.0088
▁NBC	-10.0089
▁내전	-10.009
▁포기	-10.0091
▁버마	-10.0092
▁심문	-10.0093
지르	-10.0095
▁내용이	-10.0097
▁경찰서장	-10.0098
▁목격자	-10.0101
▁의무	-10.011
▁바라고	-10.0111
찬	-10.0112
▁심각	-10.0113
▁말합니다	-10.0123
원들	-10.0138
▁말라	-10.0141
im	-10.0143
el	-10.0157
▁논란	-10.0157
▁올랐	-10.0161
▁차드	-10.0166
▁예상했다	-10.0167
▁억류	-10.0178
▁제도	-10.0189
▁보면	-10.0192
▁기준	-10.0195
웰	-10.0198
▁쿠데타	-10.0199
▁갑자	-10.02
▁체결	-10.0201
▁우선	-10.0203
▁보였	-10.0203
▁h	-10.0204
▁서방	-10.0205
▁공중	-10.0206
▁밑	-10.0209
▁경보	-10.0214
▁가자	-10.0216
▁전망이	-10.0226
▁사건과	-10.0227
축	-10.0261
▁음반	-10.0282
킬	-10.0286
ies	-10.0288
▁스테	-10.0289
▁둘	-10.0296
으	-10.0302
▁찾고	-10.0312
▁일주일	-10.0313
▁공공	-10.0315
▁핵시설	-10.0316
▁수백만	-10.0316
▁보통	-10.0317
▁사건으로	-10.0319
▁구제	-10.0324
▁담당자	-10.0334
놓고	-10.0342
▁아래	-10.0346
il	-10.0352
겐	-10.0353
▁입원	-10.0355
▁인하	-10.0365
▁선박	-10.0371
▁사실상	-10.0378
▁가까이	-10.0378
▁공격이	-10.0383
▁보고했다	-10.0391
▁대부분이	-10.0398
자로	-10.0403
▁묻	-10.0412
▁현재까지	-10.0417
관리	-10.0423
죠	-10.0425
▁달라이라마	-10.0425
▁이렇게	-10.0425
▁훌륭	-10.0425
▁파운드	-10.0425
▁복구	-10.0427
▁의식	-10.0427
▁격차	-10.0428
▁수요	-10.0428
▁일리노이주	-10.0432
▁베트남	-10.0436
▁원제	-10.0441
▁달성	-10.0448
▁돌아가	-10.0454
▁브	-10.0454
▁만날	-10.0455
취	-10.046
▁부문	-10.0465
▁일본에서	-10.0468
섬	-10.0471
▁화	-10.0472
v	-10.0477
▁원한다	-10.048
▁교	-10.0482
F	-10.0484
▁케	-10.0487
▁처	-10.0505
▁되기	-10.0509
▁외교적	-10.051
▁톤	-10.0513
들어	-10.0515
리는	-10.0516
▁줄어들	-10.0517
슈	-10.0517
L	-10.0519
▁업계	-10.0523
▁조사에	-10.0526
▁전반	-10.0534
ro	-10.0537
킨	-10.0539
▁흡연	-10.054
▁나이지리아	-10.054
▁카르자이	-10.054
▁교환	-10.0541
▁최선	-10.0543
▁동반	-10.0543
▁걸릴	-10.0545
▁신임	-10.0547
▁치러진	-10.0548
▁심슨	-10.0558
▁사용되	-10.0559
▁요원	-10.056
▁노출	-10.0564
▁수감자	-10.0566
연합	-10.0571
▁신호	-10.0576
▁벤	-10.0578
성이	-10.0579
▁환자들	-10.0584
만큼	-10.0586
▁빛	-10.0586
손	-10.0586
▁된다고	-10.0592
▁가구	-10.0592
▁제안했다	-10.0597
▁대상	-10.0605
▁남아	-10.0609
▁교도소	-10.0609
▁투어	-10.0614
장이	-10.0618
사를	-10.0621
▁일본이	-10.0627
▁실시되	-10.0632
▁차전	-10.0642
▁광산	-10.0645
겠	-10.0646
▁입었	-10.0648
▁다우존스	-10.0657
▁에드워즈	-10.0657
▁라운드	-10.0657
▁설득	-10.0657
▁재무장관	-10.0657
▁폭동	-10.0658
사는	-10.0661
▁시작한	-10.0663
▁느끼	-10.0667
▁검색	-10.0676
▁각국	-10.0678
봉	-10.0697
▁있어서	-10.0704
불어	-10.0714
▁본사	-10.0716
▁다우	-10.0721
▁사인	-10.0727
▁국제적	-10.0735
▁절	-10.0739
▁근거	-10.0742
▁동물원	-10.0744
▁소환	-10.0749
▁AC	-10.0764
▁시장에서	-10.0773
▁노력하고	-10.0774
▁오스트리아	-10.0774
▁덴마크	-10.0774
▁복잡	-10.0774
▁단순	-10.0775
▁국왕	-10.0777
▁시위에	-10.0778
▁폐기	-10.0793
▁소수	-10.0797
▁프로	-10.0803
되면	-10.0807
쳤다	-10.0815
돌	-10.0822
▁이하	-10.0834
▁철도	-10.0838
▁그와	-10.0839
▁감정	-10.0841
▁목적으로	-10.0855
▁지진이	-10.087
▁모인	-10.0875
▁하게	-10.0875
A	-10.0879
▁증명	-10.088
▁지휘	-10.0885
▁영화제	-10.0885
했음	-10.0888
▁그것이	-10.0889
▁맞서	-10.0892
▁누군가	-10.0893
▁cm	-10.0894
▁봄	-10.0895
▁기존	-10.0895
▁성관계	-10.0896
▁매각	-10.0897
▁책임자	-10.0897
▁부담	-10.0897
▁소설	-10.0898
▁카드	-10.0902
▁삼성	-10.0903
▁북측	-10.0904
▁팬	-10.0909
▁차관	-10.0911
▁전투기	-10.0912
▁군인들	-10.0913
▁복용	-10.0915
▁주인공	-10.0919
▁웃	-10.0921
라도	-10.093
▁지연	-10.094
엘	-10.0944
▁합동	-10.0951
▁대기	-10.0955
▁사전	-10.0966
▁상점	-10.0973
▁깨	-10.0984
있	-10.0984
▁주기	-10.0991
▁계속되고	-10.0994
관계	-10.1001
▁서울에서	-10.1004
▁당신이	-10.1008
스키	-10.1009
후드	-10.1009
셔	-10.101
▁광	-10.1011
▁티	-10.1011
빠진	-10.1013
▁Japan	-10.1014
▁방글라데시	-10.1014
▁주한미군	-10.1014
▁고등학교	-10.1014
▁농축	-10.1014
▁마카오	-10.1014
▁칠레	-10.1015
▁새끼	-10.1015
▁커피	-10.1017
▁도입	-10.1018
▁식	-10.1019
▁상승했다	-10.1021
▁공산당	-10.1022
려고	-10.1024
칠	-10.1038
자와	-10.1043
ate	-10.1045
▁내릴	-10.1051
▁대답	-10.1056
▁부근에서	-10.1061
▁휴	-10.1061
들도	-10.1063
▁늘	-10.1064
▁청소년	-10.1067
이어	-10.1072
▁부르	-10.1074
▁마르	-10.1084
▁수용소	-10.1091
▁그림	-10.1098
▁거절	-10.1098
려는	-10.1104
▁즉각적	-10.1105
▁기본	-10.1105
▁어린이들	-10.1112
▁지시	-10.1114
▁됩니다	-10.1122
랄	-10.1129
기관	-10.1133
▁경기장	-10.1134
▁스웨덴	-10.1136
▁네트워크	-10.1136
▁will	-10.1136
▁순방	-10.1137
▁남아공	-10.1137
▁검거	-10.1137
▁해병대	-10.1141
▁발병	-10.1141
▁상처	-10.1141
▁사담	-10.1141
▁불안	-10.1141
▁부여	-10.1146
▁예비	-10.1147
▁따라서	-10.1148
▁점차	-10.1149
▁보수	-10.1151
▁달라	-10.1158
▁조성	-10.1175
▁국회의원	-10.1178
순	-10.1179
▁건의	-10.1185
▁세우	-10.1186
▁회원	-10.1196
대에	-10.1206
▁전날	-10.1207
▁체제	-10.1215
▁악화	-10.1217
▁표시	-10.122
▁벌였	-10.122
▁기반	-10.1224
▁장애	-10.1227
▁추적	-10.1233
▁구입	-10.1237
▁둘러	-10.1245
▁승리했다	-10.1246
▁내놓	-10.1247
▁공항에서	-10.1249
▁자리에서	-10.1253
▁왕세자	-10.1255
▁혜택	-10.1259
▁습격	-10.1259
▁카스트로	-10.1259
▁다니엘	-10.126
▁증가하고	-10.126
▁덮	-10.126
▁극복	-10.1261
▁탐사	-10.1263
▁테러리스트	-10.1263
▁그래서	-10.1263
▁보관	-10.1265
▁유감	-10.1265
▁의지	-10.1266
▁무력	-10.1268
▁분명히	-10.127
았	-10.1271
▁이뤄지	-10.1273
▁행성	-10.1274
▁말까지	-10.1277
▁공격에	-10.1283
▁개방	-10.1286
▁사살	-10.1287
▁시내	-10.1291
▁많다	-10.1301
계획	-10.1324
ia	-10.1325
▁기다리고	-10.1326
왔	-10.1326
▁오브	-10.1327
▁의회에	-10.1333
▁반군이	-10.1339
▁나갈	-10.1343
▁주석	-10.1354
▁저항	-10.1357
▁무대	-10.1359
듯	-10.136
▁손상	-10.1361
▁실종	-10.1362
ver	-10.1367
문제	-10.1379
▁바이	-10.1382
북	-10.1383
▁희생자들	-10.1384
▁IOC	-10.1384
▁UEFA	-10.1384
▁챔피언스리그	-10.1384
▁겨울	-10.1385
로운	-10.1386
▁이중	-10.1388
▁페루	-10.1388
▁가옥	-10.1389
▁무료	-10.1389
▁구출	-10.1391
▁파산	-10.1395
웠다	-10.1397
영한	-10.1405
▁올린	-10.1409
▁색	-10.1409
▁명단	-10.1412
▁수감자들	-10.1416
▁잇	-10.1416
▁고발	-10.1419
했기	-10.1435
렛	-10.1439
드시	-10.1442
▁펜	-10.1447
▁공원	-10.145
▁허락	-10.1456
시켰	-10.1462
영화	-10.1467
▁유치	-10.1479
▁수상자	-10.1482
▁그동안	-10.1483
▁잔	-10.1491
▁의회에서	-10.1508
시아	-10.1508
▁붉은	-10.151
▁원문기사	-10.1511
▁정확히	-10.1511
▁파예드	-10.1511
▁완벽	-10.1511
▁운송	-10.1511
▁북동부	-10.1512
▁알래스카	-10.1512
▁노예	-10.1515
▁소식이	-10.1515
▁운영하	-10.1523
▁초점	-10.1525
▁열대	-10.1525
▁권한	-10.153
선수	-10.1535
▁조원	-10.154
▁가졌	-10.1541
▁찬	-10.1544
▁주지	-10.1545
▁지켜	-10.1548
▁사라	-10.1552
▁고대	-10.1555
▁못하는	-10.1564
▁하면	-10.1569
사가	-10.157
▁모여	-10.1571
▁기독교	-10.1579
▁경매	-10.1589
▁베이징에서	-10.159
▁연구원	-10.1599
드는	-10.1599
▁선언했다	-10.1602
▁낸	-10.1609
ac	-10.1617
▁만일	-10.1632
▁있다면	-10.1636
▁블랙	-10.1639
▁활주로	-10.1639
▁숫자	-10.1639
▁심지어	-10.1639
▁철저	-10.164
▁크루즈	-10.164
▁민감	-10.1641
▁자극	-10.1642
▁거뒀다	-10.1647
인들이	-10.1653
ot	-10.1654
▁이사	-10.1656
▁진화	-10.1658
▁의사들	-10.1669
▁고향	-10.1671
▁유전자	-10.1671
▁식품	-10.1672
▁형태	-10.1674
▁Ro	-10.1675
▁공화국	-10.1676
▁제공하는	-10.168
▁운항	-10.1681
▁샌프란시스코	-10.1687
▁거부했다	-10.1688
▁체계	-10.1691
▁의회의	-10.1693
▁얻기	-10.1695
▁결정에	-10.17
숙	-10.1714
▁분명	-10.1717
항공	-10.1737
운동	-10.1748
▁곳이	-10.175
▁중지	-10.1752
▁스리랑카	-10.1762
▁중부	-10.1769
▁FRB	-10.1769
▁NATO	-10.1769
▁마찬가지	-10.1769
▁폴란드	-10.1769
▁레알	-10.177
▁커플	-10.177
▁철군	-10.1772
▁입증	-10.1772
▁분열	-10.1775
▁현금	-10.1777
▁보고서에서	-10.1782
▁실패했다	-10.1789
들로	-10.1794
행위	-10.1797
▁탈출	-10.1803
▁군정	-10.1809
자는	-10.1816
▁타이	-10.1816
▁대선에서	-10.1822
▁빙하	-10.1832
▁수영	-10.1832
악	-10.1839
애	-10.184
▁경영	-10.1841
ity	-10.1842
▁PC	-10.1842
▁부정적	-10.1843
▁한국에서	-10.1844
W	-10.185
▁곡	-10.1862
▁생각하는	-10.1864
▁이양	-10.1882
▁야기	-10.1884
▁방향	-10.1885
▁중독	-10.1898
▁파악	-10.1898
▁사망했	-10.19
▁사우디아라비아	-10.19
▁에어버스	-10.1901
▁절대	-10.1903
▁보여줬다	-10.1904
▁현상	-10.1906
▁소요	-10.1907
▁서신	-10.1907
▁공포	-10.1908
▁안에서	-10.191
▁견해	-10.191
▁호세	-10.1913
해줄	-10.1917
▁뼈	-10.1919
▁이주	-10.1923
▁늘어	-10.1929
▁싸움	-10.1929
▁독	-10.1932
▁이곳에	-10.1934
▁폭탄이	-10.194
▁답	-10.1941
▁만난	-10.1945
▁보인다고	-10.1949
▁공유	-10.195
▁보안군	-10.1952
▁혁명	-10.1954
▁신체	-10.1963
▁선거에	-10.1965
▁전개	-10.1969
▁납치된	-10.1972
▁뉴욕에서	-10.1974
ry	-10.1977
공격	-10.1983
▁강요	-10.1987
ter	-10.1991
▁유나이티드	-10.1995
▁외교관	-10.1996
▁폭격	-10.2014
▁챔피언	-10.202
▁노벨	-10.2028
▁태양	-10.2033
▁잃은	-10.2034
▁크라이슬러	-10.2034
▁토마스	-10.2034
▁관찰	-10.2034
▁아이디어	-10.2035
당한	-10.2039
틀	-10.2041
▁신발	-10.2042
▁실종된	-10.2049
▁살아	-10.2054
▁발간	-10.2054
▁캘리포니아주	-10.2057
ir	-10.2068
환	-10.207
▁런던에서	-10.2071
▁달간	-10.2075
▁린	-10.2078
▁고립	-10.2083
시키려	-10.2088
▁증권	-10.2091
▁좋아	-10.2095
▁대회에서	-10.2097
▁라이트	-10.21
▁베이	-10.21
▁기대하고	-10.2102
cle	-10.2102
▁수업	-10.2109
올	-10.2114
벌	-10.2117
딘	-10.212
▁시장에	-10.2129
▁여자친구	-10.213
▁법정	-10.2131
▁방송국	-10.2134
▁값	-10.2141
률	-10.2146
▁계속되	-10.2154
▁라스베이거스	-10.2169
▁맞춰	-10.2169
▁동티모르	-10.2169
▁쓰나미	-10.2169
▁리조트	-10.2169
▁타이틀	-10.2169
션	-10.2169
▁생긴	-10.2171
▁형제	-10.2174
▁인생	-10.2175
▁발생하지	-10.2178
▁세계은행	-10.2179
▁중순	-10.2185
▁피해가	-10.2187
▁대량	-10.2189
겨	-10.2189
▁무선	-10.219
▁안전한	-10.2195
▁경제에	-10.2195
상태	-10.2196
▁받아야	-10.2199
▁콩고	-10.2204
누	-10.2207
▁이사회	-10.2213
▁분간	-10.2221
▁근처	-10.2221
도시	-10.2222
▁하던	-10.2226
▁수상했다	-10.2235
해주	-10.2241
▁재단	-10.2242
수록	-10.2245
▁데이	-10.2247
뿐	-10.2249
▁년이	-10.2252
례	-10.2252
▁만화	-10.2253
▁오염	-10.2256
▁해변	-10.2261
▁중요	-10.2262
▁사회적	-10.2285
▁이송	-10.2285
▁감독이	-10.2287
▁거두	-10.2295
▁GM	-10.2295
▁성화봉송	-10.2296
▁일리노이	-10.2298
더라	-10.2302
▁불러	-10.2306
▁김대중	-10.2306
▁엄격	-10.2306
▁논평	-10.2306
▁첫번째	-10.2306
▁앞에	-10.2308
▁은퇴	-10.2308
▁하원의원	-10.2308
▁성공적	-10.231
▁회동	-10.231
▁돌아오	-10.2311
▁두바이	-10.2311
▁모기지	-10.2312
▁바르셀로나	-10.2312
▁구금	-10.2313
▁예전	-10.2316
▁높아지	-10.2318
▁교사	-10.2319
▁기계	-10.2319
▁금요일	-10.2321
▁총격전	-10.2322
▁케리	-10.2325
▁갖게	-10.2328
▁난사	-10.2329
▁한때	-10.2331
▁누리	-10.2334
▁보낼	-10.2341
▁신부	-10.2346
▁표했다	-10.2354
▁클린턴이	-10.2357
낸	-10.2361
▁시청	-10.2365
▁지시했다	-10.2368
▁명에게	-10.2378
▁측근	-10.2388
▁이스라엘이	-10.2389
▁봤다	-10.2391
▁승리한	-10.2392
컵	-10.2397
▁출석	-10.2399
▁세상	-10.24
▁진전	-10.2401
▁끌어	-10.2407
▁과학자	-10.2412
▁주제	-10.2413
un	-10.2418
▁an	-10.2421
▁리그	-10.2422
지수	-10.2429
▁나누	-10.2434
▁넓	-10.2435
▁것이고	-10.2442
▁중대	-10.2444
▁WHO	-10.2445
▁태어난	-10.2445
▁외환은행	-10.2445
▁책임이	-10.2445
▁데이터	-10.2447
▁디자인	-10.2447
▁채택	-10.2447
▁확실	-10.2448
▁불편	-10.2448
▁헨리	-10.2448
▁단속	-10.2448
▁우리나라	-10.2449
▁유력	-10.2453
▁지역으로	-10.2453
▁항소	-10.2454
▁전역	-10.2456
▁케이블	-10.2457
▁본선	-10.2457
▁중국에	-10.2466
▁기상	-10.2466
▁사용한	-10.2466
▁위조	-10.2467
▁만들어진	-10.2467
개발	-10.2467
▁보유하고	-10.247
▁불길	-10.2472
▁보유	-10.2478
▁하와이	-10.248
▁회의에서	-10.2484
▁보트	-10.2486
▁대학교	-10.2489
▁얻어	-10.249
▁주한	-10.2495
▁니콜	-10.2503
▁뿐만	-10.2506
▁가는	-10.251
▁바라	-10.2516
▁빚	-10.2527
▁회견	-10.2529
▁이라크와	-10.253
우스	-10.2531
▁도시에서	-10.2538
▁의미한다	-10.254
▁호텔에서	-10.2545
▁지속	-10.2548
▁인류	-10.255
▁훼손	-10.2553
송	-10.2556
▁추방	-10.2567
▁아이오와	-10.2578
▁떠	-10.258
▁강타	-10.2581
▁프로그램에	-10.2581
▁달러로	-10.2583
▁거쳐	-10.2583
▁다수	-10.2584
▁요르단	-10.2584
▁외교통상부	-10.2585
▁앓고	-10.2586
▁휴대전화	-10.2586
▁섹스	-10.2586
▁면담	-10.2587
▁ABC	-10.2587
▁해결책	-10.2589
▁신중	-10.2595
▁방화	-10.2596
▁마쳤다	-10.2596
▁오늘날	-10.2596
▁개표	-10.2598
▁여권	-10.2599
▁간단	-10.26
▁아메리칸	-10.26
▁가했다	-10.2601
▁상태에	-10.2602
▁의석	-10.261
▁주장에	-10.2613
▁여성의	-10.2616
▁예수	-10.2619
▁몰	-10.262
조차	-10.2621
▁에도	-10.2621
▁천만	-10.2623
um	-10.2626
▁응답자	-10.2644
▁전쟁에	-10.2645
▁명예	-10.2646
슬	-10.265
▁공간	-10.2651
▁악	-10.2654
랜	-10.2661
▁이끌어	-10.2663
▁물건	-10.2668
▁민주	-10.2668
드라	-10.267
자들에게	-10.2671
▁분리	-10.2671
▁경쟁자	-10.2673
폭	-10.2673
하고자	-10.2674
안에	-10.2674
▁고어	-10.2675
ist	-10.2677
쳤	-10.2678
▁죽은	-10.2683
젠	-10.2686
▁비교	-10.2692
▁발생하는	-10.2693
기가	-10.2694
뿐만	-10.27
전에	-10.2712
▁주목	-10.2714
켓	-10.2719
혜	-10.2722
▁플레이	-10.2723
j	-10.2726
▁협박	-10.2728
▁가슴	-10.2728
▁불능화	-10.2728
▁찾을	-10.2728
▁격렬	-10.2729
▁급등	-10.273
▁홀	-10.2731
▁종류	-10.2732
▁무죄	-10.2733
▁참석했다	-10.2735
▁발전소	-10.2744
▁획득	-10.2745
▁크리스티	-10.2747
▁추정된다	-10.2751
익	-10.276
▁시에	-10.2762
▁것이었다	-10.2765
극	-10.2771
▁at	-10.2776
▁제대	-10.2776
▁부과	-10.2779
▁국민들에게	-10.278
▁아동	-10.278
▁논란이	-10.2784
▁한국에	-10.2785
▁당수	-10.2787
스톤	-10.2796
▁백인	-10.2802
▁지속적	-10.2806
▁혐의에	-10.2806
▁우리당	-10.2807
▁비용이	-10.2813
▁못한다	-10.2826
▁동성애자	-10.2829
희	-10.283
완	-10.283
la	-10.2834
▁취	-10.2834
▁표명	-10.2835
▁미국측	-10.2842
▁이후로	-10.2845
▁끼	-10.2845
▁이행	-10.285
▁중재	-10.2852
스와	-10.2854
▁벗어나	-10.2863
닝	-10.2869
▁코미디	-10.2873
짝	-10.2873
▁스코틀랜드	-10.2873
▁일으킨	-10.2873
▁와인하우스	-10.2874
▁President	-10.2874
▁plan	-10.2874
▁송환	-10.2874
▁저지른	-10.2875
▁나올	-10.2878
▁낸시	-10.2881
