<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-2.9274
▁,	-2.96328
▁	-3.31379
s	-3.96395
and	-4.20455
in	-4.59995
the	-4.60138
a	-4.79394
of	-4.8824
to	-4.8975
▁The	-5.0679
for	-5.37974
e	-5.39963
that	-5.44076
is	-5.51965
on	-5.63425
said	-5.76317
was	-5.77113
by	-5.86271
with	-5.92475
ing	-5.94106
from	-5.94795
▁S	-5.96038
inthe	-5.9636
at	-6.08383
ofthe	-6.11218
an	-6.1467
as	-6.148
ed	-6.15297
it	-6.22716
▁the	-6.25825
or	-6.25926
are	-6.26139
were	-6.36572
▁and	-6.37027
has	-6.37534
his	-6.4137
d	-6.4896
its	-6.49041
after	-6.5895
their	-6.61233
▁A	-6.63653
U	-6.64573
about	-6.64693
had	-6.65229
al	-6.67769
ly	-6.71584
have	-6.721
er	-6.72584
her	-6.72765
▁said	-6.72956
onthe	-6.75396
▁but	-6.77876
will	-6.81142
y	-6.81663
over	-6.87804
forthe	-6.92754
▁which	-6.94039
▁a	-6.94365
ina	-6.94437
government	-6.95224
also	-6.96017
people	-6.9779
who	-6.98808
out	-6.98819
t	-6.98882
more	-6.9952
sand	-7.00527
atthe	-7.00971
tothe	-7.01904
n	-7.03365
▁But	-7.0349
up	-7.04862
two	-7.07255
all	-7.08814
S	-7.09219
re	-7.11506
▁In	-7.11781
fromthe	-7.16244
this	-7.20647
un	-7.26141
▁who	-7.27352
theUnitedStates	-7.27615
tobe	-7.27668
p	-7.28132
him	-7.28166
o	-7.28415
A	-7.29173
one	-7.29227
hasbeen	-7.3017
them	-7.30323
but	-7.30528
no	-7.3155
willbe	-7.32563
he	-7.32653
i	-7.32826
time	-7.33193
some	-7.33681
sof	-7.33687
would	-7.33794
into	-7.36972
▁He	-7.37335
police	-7.3944
es	-7.39529
▁hesaid	-7.41516
since	-7.41697
man	-7.4248
morethan	-7.43334
c	-7.46616
only	-7.47028
new	-7.47155
be	-7.47882
I	-7.48467
President	-7.48555
before	-7.50845
T	-7.51031
just	-7.51218
off	-7.52971
▁accordingto	-7.53049
against	-7.53153
r	-7.53188
when	-7.53447
reported	-7.5397
our	-7.55087
m	-7.55739
any	-7.56166
down	-7.57305
three	-7.57417
military	-7.57996
andthe	-7.58133
officials	-7.59105
other	-7.59281
havebeen	-7.59483
says	-7.59915
C	-7.60007
between	-7.61326
asa	-7.62848
which	-7.63756
ata	-7.64054
not	-7.64754
under	-7.65203
P	-7.66001
Monday	-7.66156
can	-7.66491
th	-7.67361
B	-7.67706
now	-7.68533
▁I	-7.68801
withthe	-7.69144
us	-7.71303
ers	-7.71573
back	-7.71805
Wednesday	-7.7182
four	-7.72377
NorthKorea	-7.72513
K	-7.7273
Tuesday	-7.73464
g	-7.74245
▁including	-7.74431
if	-7.74877
made	-7.74986
hadbeen	-7.76297
could	-7.77373
like	-7.77944
F	-7.77966
through	-7.7815
bythe	-7.78155
there	-7.78276
en	-7.79808
home	-7.79886
▁It	-7.80611
my	-7.80819
work	-7.81136
sare	-7.81422
you	-7.8175
de	-7.82502
ona	-7.82543
ofa	-7.82571
told	-7.82577
thatthe	-7.82753
G	-7.83573
state	-7.83804
▁N	-7.84139
million	-7.85255
Sunday	-7.85442
being	-7.85809
day	-7.86156
five	-7.86415
▁They	-7.86914
security	-7.88008
do	-7.88484
witha	-7.89488
official	-7.89886
spokesman	-7.9007
reports	-7.90242
me	-7.90412
they	-7.90555
say	-7.91184
China	-7.91685
while	-7.917
Thursday	-7.9208
saidthe	-7.92773
b	-7.93394
ic	-7.93767
son	-7.93923
theU	-7.95267
▁And	-7.95447
E	-7.95661
▁We	-7.96586
D	-7.96811
first	-7.96899
so	-7.97086
political	-7.97354
M	-7.97913
k	-7.97924
presidential	-7.97951
The	-7.99276
another	-7.9931
wouldbe	-8.00617
anew	-8.01172
leader	-8.01197
u	-8.01655
we	-8.02003
what	-8.02044
group	-8.02132
Obama	-8.02632
men	-8.03124
war	-8.03454
w	-8.03804
le	-8.03933
meeting	-8.04009
children	-8.04465
▁with	-8.04785
American	-8.04816
W	-8.05241
fora	-8.05276
lastyear	-8.05575
campaign	-8.06003
than	-8.06163
international	-8.06322
where	-8.06619
several	-8.06862
▁m	-8.07053
still	-8.08073
h	-8.0817
▁percent	-8.08278
called	-8.08345
public	-8.08389
power	-8.08776
your	-8.10207
countries	-8.10392
very	-8.10428
report	-8.10587
percent	-8.10629
CNN	-8.10767
andother	-8.1128
company	-8.11493
yesterday	-8.11709
around	-8.11952
party	-8.12443
Chinese	-8.12542
ch	-8.12861
found	-8.12972
PrimeMinister	-8.1313
N	-8.1378
top	-8.14589
life	-8.1459
onMonday	-8.14703
inIraq	-8.14706
thefirst	-8.15422
president	-8.15633
left	-8.15707
announced	-8.15716
authorities	-8.15762
well	-8.15948
O	-8.16222
national	-8.16453
six	-8.16554
▁Its	-8.16626
H	-8.16698
both	-8.16797
she	-8.1714
economic	-8.17153
co	-8.17229
former	-8.17248
lastweek	-8.17249
L	-8.17316
won	-8.17491
high	-8.17634
long	-8.17687
able	-8.1784
later	-8.18297
country	-8.18834
those	-8.19064
business	-8.19276
f	-8.19276
today	-8.19552
during	-8.19605
released	-8.19653
set	-8.1975
less	-8.1983
R	-8.19835
many	-8.19861
began	-8.19913
most	-8.2003
here	-8.20152
isa	-8.20406
per	-8.20729
years	-8.20845
put	-8.2088
year	-8.20963
held	-8.21611
way	-8.21922
l	-8.22974
oil	-8.23117
side	-8.23372
until	-8.23428
onSunday	-8.23456
talks	-8.23547
outof	-8.23655
ion	-8.23839
workers	-8.2394
swere	-8.23963
onWednesday	-8.244
SouthKorean	-8.24722
team	-8.24921
should	-8.25169
onTuesday	-8.25363
troops	-8.25419
attack	-8.25574
election	-8.25717
duringthe	-8.2586
water	-8.25865
land	-8.25881
intothe	-8.25976
market	-8.26126
Friday	-8.26157
▁She	-8.26368
Korea	-8.26723
aid	-8.26726
Seoul	-8.26776
system	-8.26889
money	-8.26929
near	-8.2697
Iran	-8.27081
without	-8.27141
used	-8.27422
students	-8.27473
dis	-8.27572
st	-8.27749
air	-8.28531
go	-8.28922
program	-8.28981
▁C	-8.29433
city	-8.29465
taking	-8.29583
led	-8.29639
ingthe	-8.29753
house	-8.299
sin	-8.30051
may	-8.30198
leaders	-8.30542
afterthe	-8.30661
plan	-8.31661
law	-8.31763
sto	-8.32582
nuclear	-8.32582
anda	-8.32843
Korean	-8.32848
take	-8.32938
women	-8.33266
killed	-8.33833
British	-8.34545
companies	-8.34552
thegovernment	-8.34682
atleast	-8.34946
court	-8.35018
end	-8.3531
▁or	-8.35436
▁U	-8.3549
candidate	-8.35657
run	-8.35756
school	-8.35808
based	-8.36016
age	-8.36555
asthe	-8.36738
US	-8.36772
administration	-8.36883
AssociatedPress	-8.37153
office	-8.37311
▁where	-8.37521
capital	-8.37631
violence	-8.37651
early	-8.37725
car	-8.37752
major	-8.38274
ever	-8.38401
took	-8.38627
away	-8.39005
im	-8.39452
foreign	-8.39778
fire	-8.39975
among	-8.40008
am	-8.40285
il	-8.40456
show	-8.40566
Iraq	-8.40601
seven	-8.40677
▁This	-8.40871
even	-8.40891
late	-8.40908
stop	-8.40972
▁was	-8.41144
elections	-8.41252
thisyear	-8.41704
use	-8.41825
nearly	-8.419
li	-8.42167
get	-8.42337
because	-8.42602
onThursday	-8.42612
how	-8.4267
financial	-8.42792
didnot	-8.42806
last	-8.42974
making	-8.43123
▁he	-8.4328
groups	-8.43421
el	-8.43621
▁while	-8.43861
hit	-8.4394
local	-8.44155
upto	-8.44257
got	-8.4446
ist	-8.44472
line	-8.44486
ar	-8.44725
lastmonth	-8.44825
good	-8.45043
eight	-8.45182
case	-8.45475
Japanese	-8.45553
again	-8.4577
further	-8.46002
Iraqi	-8.46552
dead	-8.46969
thesame	-8.4788
support	-8.47936
area	-8.48153
these	-8.4833
▁After	-8.4833
▁Itis	-8.48338
toldCNN	-8.48364
Saturday	-8.48398
visit	-8.48486
▁Some	-8.48581
▁Bush	-8.48689
▁An	-8.4879
edby	-8.48893
cut	-8.48943
started	-8.49281
free	-8.4933
toa	-8.49365
head	-8.49432
isnot	-8.49973
lost	-8.50107
te	-8.50345
▁million	-8.50418
asked	-8.50623
then	-8.50807
Japan	-8.50938
International	-8.51209
thecountry	-8.51339
ity	-8.51514
Sen	-8.51542
Democratic	-8.51592
couldbe	-8.51608
building	-8.52056
such	-8.52151
v	-8.52443
forces	-8.52649
whether	-8.52918
TV	-8.532
family	-8.53222
food	-8.53605
Bush	-8.53612
world	-8.54088
Washington	-8.5415
policy	-8.54163
yearold	-8.54205
chief	-8.54217
NorthKorean	-8.54281
▁President	-8.54386
toget	-8.5468
aboutthe	-8.55439
soldiers	-8.55481
pro	-8.55797
came	-8.55926
Israel	-8.56153
service	-8.56478
militants	-8.56591
▁D	-8.56656
▁accordingtothe	-8.56901
right	-8.5693
ex	-8.56968
place	-8.57183
tohelp	-8.57211
key	-8.57336
thathe	-8.57592
▁shesaid	-8.57605
media	-8.57735
name	-8.57739
action	-8.57747
point	-8.57793
see	-8.57889
ro	-8.5795
▁His	-8.57954
really	-8.58305
overthe	-8.5836
light	-8.58837
hand	-8.58902
face	-8.5956
thecountrys	-8.59606
win	-8.60064
Afghanistan	-8.60154
itwas	-8.60324
ad	-8.60367
ation	-8.60412
nations	-8.60468
▁That	-8.6061
SouthKorea	-8.60834
statement	-8.61073
fuel	-8.61201
J	-8.61312
days	-8.61327
make	-8.6171
▁However	-8.618
wasnot	-8.61834
vote	-8.61875
others	-8.61875
Clinton	-8.62263
died	-8.62305
fighting	-8.62556
ive	-8.62595
star	-8.62662
members	-8.62765
economy	-8.62969
▁If	-8.62983
recent	-8.63056
old	-8.63234
record	-8.63432
been	-8.6358
states	-8.63641
history	-8.63645
froma	-8.63712
game	-8.63785
ri	-8.63891
season	-8.63913
aftera	-8.63928
hard	-8.6417
already	-8.64231
National	-8.64293
se	-8.64514
Pakistan	-8.64514
▁Police	-8.64536
information	-8.64668
billion	-8.64799
thenew	-8.6488
mission	-8.65011
deal	-8.65572
using	-8.6564
di	-8.65956
▁Obama	-8.66087
Pyongyang	-8.66365
flight	-8.66366
con	-8.6643
sent	-8.66558
attacks	-8.66707
gave	-8.66831
Co	-8.67064
must	-8.67091
video	-8.67101
center	-8.67529
voters	-8.67795
French	-8.67802
open	-8.68195
industry	-8.68275
past	-8.68311
aeda	-8.68325
force	-8.68386
London	-8.68467
amid	-8.68493
oneofthe	-8.68605
recently	-8.68941
ally	-8.69076
▁an	-8.69817
each	-8.69827
NewYork	-8.69831
almost	-8.70073
help	-8.70509
▁com	-8.70645
ra	-8.70657
issue	-8.70761
▁T	-8.70766
maybe	-8.70777
human	-8.71355
much	-8.7138
ur	-8.71385
z	-8.71432
test	-8.7152
television	-8.71716
Re	-8.72122
process	-8.72166
fell	-8.72333
Palestinian	-8.72471
leading	-8.72572
working	-8.72733
trade	-8.72779
ta	-8.73214
possible	-8.73235
woman	-8.73334
once	-8.73381
la	-8.73453
investigation	-8.73504
agreement	-8.73646
change	-8.73655
release	-8.73778
ent	-8.73791
border	-8.73899
clear	-8.73921
European	-8.73923
every	-8.73987
problems	-8.7406
V	-8.74251
▁For	-8.74424
▁Two	-8.74508
expected	-8.74513
charges	-8.74737
Kim	-8.74788
heart	-8.74874
body	-8.74879
ship	-8.75015
thisweek	-8.75374
▁they	-8.75417
Americans	-8.75483
including	-8.75635
showed	-8.75773
research	-8.75856
ofhis	-8.75919
confirmed	-8.76117
ho	-8.7615
ul	-8.76253
operation	-8.76305
nation	-8.76431
met	-8.76546
better	-8.76602
field	-8.76726
health	-8.76819
newspaper	-8.76978
No	-8.77026
low	-8.7707
different	-8.77286
totake	-8.77383
nine	-8.77513
shot	-8.77517
▁whichis	-8.7765
Republican	-8.77659
ut	-8.77733
mo	-8.7783
reached	-8.77975
ry	-8.78125
parliament	-8.78178
sfrom	-8.78199
inhis	-8.78283
claimed	-8.78345
Baghdad	-8.78423
strong	-8.78423
▁as	-8.78516
red	-8.78735
hospital	-8.78807
▁people	-8.78913
anti	-8.79198
ling	-8.7937
move	-8.79462
ayear	-8.79503
earlier	-8.79526
intoa	-8.79561
▁Itwas	-8.7961
throughthe	-8.79662
negotiations	-8.79717
ve	-8.79736
bya	-8.79783
little	-8.79858
becauseof	-8.8001
De	-8.80114
May	-8.8023
Congress	-8.80541
across	-8.80579
position	-8.8058
ton	-8.80617
small	-8.80626
theUS	-8.80809
energy	-8.81013
saidhe	-8.81094
ty	-8.81241
▁As	-8.81263
young	-8.81296
space	-8.81311
▁B	-8.81368
est	-8.81397
efforts	-8.81568
town	-8.81569
live	-8.81657
big	-8.81746
Russian	-8.81829
technology	-8.81896
future	-8.81969
▁is	-8.82019
▁CNN	-8.82054
film	-8.82098
news	-8.82232
▁One	-8.82339
tomake	-8.82419
▁military	-8.8254
night	-8.8256
closed	-8.82668
train	-8.82765
gas	-8.82858
officialssaid	-8.82871
prices	-8.83018
development	-8.83085
ac	-8.83446
shave	-8.83472
ni	-8.83598
Lee	-8.83671
saidthat	-8.83879
protesters	-8.84022
hewas	-8.8413
enough	-8.84217
measures	-8.84487
start	-8.84514
together	-8.84589
em	-8.84623
hundredsof	-8.84754
online	-8.84819
race	-8.8482
region	-8.85151
Ba	-8.85176
▁billion	-8.85264
lawmakers	-8.85309
deaths	-8.85405
second	-8.85427
having	-8.85435
▁Hesaid	-8.85581
victory	-8.8587
Website	-8.86094
Chinas	-8.86204
debate	-8.86212
trial	-8.86266
lead	-8.86305
play	-8.8633
post	-8.86387
bank	-8.86658
room	-8.86724
protests	-8.86731
saidinastatement	-8.86763
person	-8.8683
final	-8.86901
include	-8.86979
poll	-8.87002
community	-8.87018
site	-8.87022
areas	-8.87032
▁F	-8.87086
never	-8.87512
▁With	-8.87556
plansto	-8.87588
peace	-8.87877
issues	-8.87896
sincethe	-8.87936
find	-8.8798
named	-8.87982
killing	-8.88143
ma	-8.88187
province	-8.88425
yearsago	-8.88656
Ma	-8.88715
sex	-8.88731
order	-8.88787
ant	-8.88844
think	-8.88881
primeminister	-8.89059
child	-8.89089
going	-8.89099
Hamas	-8.89143
third	-8.8917
canbe	-8.89186
▁says	-8.89207
ap	-8.89277
level	-8.89406
music	-8.89482
officialsaid	-8.89549
St	-8.89559
following	-8.89583
hours	-8.89678
da	-8.89948
Beijing	-8.90027
added	-8.9008
ir	-8.9008
rs	-8.9013
call	-8.9022
thousandsof	-8.90224
months	-8.90232
▁TheU	-8.90248
ies	-8.90272
Al	-8.90358
March	-8.90359
something	-8.90434
match	-8.90755
global	-8.90871
ab	-8.91029
missing	-8.91215
▁Inthe	-8.91274
close	-8.91302
ter	-8.91321
outside	-8.91342
isexpectedto	-8.91529
ment	-8.91638
opposition	-8.91767
duringa	-8.91768
inSeoul	-8.91779
best	-8.91947
sfor	-8.91971
percentof	-8.92295
come	-8.92339
growing	-8.92357
often	-8.92403
travel	-8.92457
thesecond	-8.92471
Israeli	-8.92516
black	-8.92521
um	-8.92623
might	-8.92651
tohave	-8.92658
os	-8.92703
dueto	-8.92795
things	-8.92916
theywere	-8.92934
behind	-8.93023
Internet	-8.93238
supporters	-8.9337
▁policesaid	-8.93585
study	-8.936
arrested	-8.93686
ting	-8.9381
▁Im	-8.93923
ce	-8.93941
medical	-8.93964
large	-8.94105
▁whowas	-8.94152
lower	-8.94223
whenthe	-8.94274
cityof	-8.94276
getting	-8.94372
ne	-8.94524
played	-8.94536
primary	-8.94548
points	-8.94558
Afghan	-8.94569
seen	-8.94771
ong	-8.94775
need	-8.9478
beforethe	-8.94802
believe	-8.94993
saying	-8.95013
accused	-8.95099
RohMoohyun	-8.95152
term	-8.95228
▁TheKoreaTimes	-8.95289
▁Butthe	-8.95396
running	-8.9544
intelligence	-8.95442
coming	-8.95683
sthat	-8.95691
scientists	-8.95743
rate	-8.95807
California	-8.95831
brought	-8.95885
Russia	-8.95897
committee	-8.95903
▁Morethan	-8.95939
immediately	-8.95983
theNorth	-8.96017
ran	-8.96019
half	-8.96305
activities	-8.96325
ia	-8.96417
ring	-8.96446
▁While	-8.96615
saw	-8.96652
doing	-8.96733
▁when	-8.9683
nomination	-8.96921
ten	-8.96977
did	-8.97162
▁butthe	-8.97168
▁accordingtoa	-8.97184
whenhe	-8.97201
stage	-8.97439
thought	-8.97468
base	-8.97533
Democrats	-8.97727
far	-8.9785
board	-8.9792
let	-8.97987
done	-8.9815
candidates	-8.98178
civilians	-8.98328
thelatest	-8.98342
toward	-8.98394
illegal	-8.98443
offer	-8.98614
onFriday	-8.98683
▁Thegovernment	-8.98686
ness	-8.98712
▁P	-8.98764
itis	-8.98805
victims	-8.98809
wasa	-8.98915
et	-8.99144
control	-8.99323
June	-8.99326
legal	-8.99353
thismorning	-8.99532
▁Hewas	-8.99655
given	-8.99848
▁andthe	-8.99881
onSaturday	-9.00028
received	-9.00066
plans	-9.00158
airport	-9.00175
ha	-9.0019
nuclearweapons	-9.00244
Europe	-9.00269
strike	-9.00364
times	-9.00375
AP	-9.00435
▁Thisis	-9.00441
private	-9.00449
offthe	-9.00498
damage	-9.0057
turn	-9.00643
ol	-9.00728
▁K	-9.00742
▁About	-9.0079
tax	-9.00853
always	-9.00927
Dr	-9.01048
ice	-9.01106
pay	-9.01108
Asian	-9.01229
ary	-9.01289
planned	-9.01319
theeconomy	-9.0132
organization	-9.01396
senior	-9.01554
▁At	-9.01554
ate	-9.01733
triedto	-9.01868
pre	-9.01947
▁saying	-9.01968
residents	-9.01998
urged	-9.02207
December	-9.02436
known	-9.02516
fall	-9.0256
himself	-9.02632
rival	-9.02732
In	-9.03032
population	-9.03074
special	-9.03123
amajor	-9.03146
taken	-9.03219
ted	-9.03233
vi	-9.03337
cars	-9.03451
University	-9.03574
week	-9.03575
▁When	-9.03576
nextyear	-9.03588
rule	-9.03709
inAfghanistan	-9.03725
growth	-9.03836
forced	-9.03857
sold	-9.0386
didnt	-9.04133
saidit	-9.04195
spent	-9.04196
fired	-9.04443
ground	-9.04553
raised	-9.04609
nearthe	-9.04615
▁however	-9.04645
full	-9.04727
minutes	-9.04821
backto	-9.04858
hold	-9.04891
shouldbe	-9.04928
▁then	-9.04961
intheir	-9.04976
shows	-9.04989
event	-9.05093
NATO	-9.05106
opening	-9.05149
SecretaryofState	-9.05185
sh	-9.0526
along	-9.05378
lo	-9.05409
againstthe	-9.05473
ofits	-9.05474
next	-9.05568
book	-9.05751
toldreporters	-9.06155
job	-9.06215
sales	-9.06237
diplomatic	-9.06268
emergency	-9.06313
death	-9.06346
needed	-9.0635
hotel	-9.06796
price	-9.06815
production	-9.06894
PresidentBush	-9.06899
▁China	-9.07091
tour	-9.07181
themost	-9.07228
went	-9.07312
services	-9.07409
survey	-9.07766
▁SouthKorea	-9.07853
opened	-9.0791
great	-9.07989
rising	-9.08029
▁NorthKorea	-9.08094
results	-9.08383
warning	-9.08465
turned	-9.08482
themselves	-9.08575
identified	-9.08689
parties	-9.08722
project	-9.09073
▁Meanwhile	-9.09078
remain	-9.09237
underthe	-9.09239
evidence	-9.09257
denied	-9.09559
ud	-9.09591
markets	-9.0961
operations	-9.0969
total	-9.09712
problem	-9.09755
either	-9.09789
conditions	-9.09893
article	-9.09999
movie	-9.10094
id	-9.10242
bo	-9.10301
inside	-9.10302
crisis	-9.10344
claim	-9.10432
forthefirsttime	-9.1048
aday	-9.10488
ordered	-9.10627
tryingto	-9.10632
theTaliban	-9.10633
road	-9.10825
hope	-9.1083
data	-9.10922
higher	-9.10951
saysthe	-9.11016
important	-9.11026
decision	-9.11032
included	-9.11041
▁To	-9.11082
speech	-9.11138
partof	-9.11148
nt	-9.11164
dont	-9.11185
hi	-9.11231
yet	-9.11387
ge	-9.11474
▁Sen	-9.11504
warned	-9.11551
question	-9.11589
break	-9.11594
fans	-9.11624
homes	-9.11682
launched	-9.11749
ended	-9.11756
op	-9.11821
bid	-9.11927
goal	-9.11974
NorthKoreas	-9.12027
bomb	-9.12106
drug	-9.12129
▁Clinton	-9.12153
▁So	-9.12187
federal	-9.12201
storm	-9.12213
continued	-9.12233
too	-9.12385
theyare	-9.12441
central	-9.12473
edthe	-9.12569
thelast	-9.12588
Y	-9.12609
pressure	-9.12621
give	-9.12661
labor	-9.12667
white	-9.12813
poor	-9.12816
read	-9.12852
na	-9.12955
minister	-9.13041
member	-9.13099
▁so	-9.13304
serious	-9.13434
why	-9.13699
hearing	-9.13717
goingto	-9.13797
lessthan	-9.13935
ham	-9.13991
allowed	-9.14169
January	-9.1424
passed	-9.14319
worth	-9.14326
passengers	-9.14522
▁Theyearold	-9.14601
playing	-9.14724
computer	-9.14783
ti	-9.14812
art	-9.1482
employees	-9.14928
carrying	-9.14935
ah	-9.15182
players	-9.15184
inan	-9.1522
theworld	-9.15243
fight	-9.15298
current	-9.15322
heavy	-9.15324
▁What	-9.15359
mis	-9.15493
agency	-9.15534
oneof	-9.15856
David	-9.15913
aimedat	-9.15913
view	-9.15942
love	-9.15951
weapons	-9.15971
ke	-9.16003
aheadof	-9.16067
Japans	-9.16122
summit	-9.16124
spokeswoman	-9.16127
forhis	-9.16158
short	-9.16235
families	-9.16436
kept	-9.16459
▁No	-9.16476
battle	-9.16553
April	-9.16594
foot	-9.16615
hopes	-9.16652
McCain	-9.16683
injured	-9.16724
comes	-9.16776
director	-9.16902
became	-9.16927
dropped	-9.16939
Western	-9.16942
struck	-9.17118
doesnot	-9.17133
thenumberof	-9.17142
Iranian	-9.17218
Britain	-9.17334
press	-9.17368
general	-9.17416
earthquake	-9.17483
August	-9.17496
quickly	-9.17499
Mo	-9.175
doctors	-9.17517
toldthe	-9.17695
act	-9.17711
▁Ina	-9.17742
▁whose	-9.17753
▁officialssaid	-9.17909
weekend	-9.17967
increase	-9.17995
defense	-9.18067
allthe	-9.18109
Tokyo	-9.1812
New	-9.18133
port	-9.18157
▁BarackObama	-9.18248
September	-9.18338
France	-9.18404
sure	-9.18407
safety	-9.18527
Pakistani	-9.18657
rally	-9.18708
Gaza	-9.18895
know	-9.18951
army	-9.19006
demand	-9.19088
king	-9.19142
asthey	-9.19163
thebest	-9.19191
network	-9.19269
inits	-9.19289
Indian	-9.19315
prosecutors	-9.19321
isthe	-9.19428
situation	-9.19434
German	-9.19649
cities	-9.19665
holding	-9.19671
▁Her	-9.19762
tosee	-9.19779
heard	-9.19977
▁we	-9.19998
soon	-9.20006
alotof	-9.20093
▁TheUnitedStates	-9.20094
intheworld	-9.20129
ism	-9.20135
theworlds	-9.20144
theWhiteHouse	-9.2024
responsibility	-9.20259
bar	-9.20286
Sa	-9.20389
ian	-9.20411
isnow	-9.20448
training	-9.20476
non	-9.20492
John	-9.2073
English	-9.20778
edto	-9.20899
stand	-9.20942
title	-9.20995
month	-9.21024
steps	-9.21068
session	-9.21142
deep	-9.21158
officers	-9.21167
claims	-9.21271
cost	-9.21297
sources	-9.21329
▁Now	-9.21332
aroundtheworld	-9.21441
forward	-9.21455
July	-9.21461
mi	-9.21477
cause	-9.21488
▁it	-9.21505
sea	-9.21508
▁All	-9.21527
request	-9.21559
address	-9.21715
ous	-9.21718
father	-9.21859
▁whois	-9.21914
programs	-9.21958
▁Another	-9.2211
theUnitedNations	-9.22259
Taliban	-9.2226
ashe	-9.22297
hostages	-9.22423
willnot	-9.22432
afew	-9.22545
thing	-9.22553
resolution	-9.22708
asit	-9.22743
wounded	-9.22746
bodies	-9.22773
pe	-9.2279
manager	-9.22827
feel	-9.22946
worked	-9.22959
ifthe	-9.22963
spending	-9.22994
outofthe	-9.23022
destroyed	-9.2305
vehicle	-9.23137
wouldnot	-9.2314
experts	-9.23163
inJanuary	-9.23241
inWashington	-9.23243
annual	-9.23387
▁Ithink	-9.23415
means	-9.23497
rights	-9.23665
Committee	-9.23675
park	-9.23681
wanted	-9.23725
progress	-9.23853
tore	-9.23865
remains	-9.23872
station	-9.24045
paid	-9.24126
ceremony	-9.24205
officer	-9.24243
parents	-9.24489
February	-9.24601
feet	-9.24605
andhis	-9.24613
drop	-9.24656
blood	-9.2475
Commission	-9.24765
winning	-9.24886
increased	-9.24963
ated	-9.24976
banks	-9.24997
delegates	-9.25104
x	-9.25427
todo	-9.25479
look	-9.2552
bad	-9.25545
bill	-9.25561
seat	-9.25571
female	-9.25584
rise	-9.2565
failed	-9.25712
citizens	-9.25749
Park	-9.25771
round	-9.25806
▁she	-9.25854
injuries	-9.25857
funds	-9.26056
signed	-9.26114
return	-9.26189
hurt	-9.26279
tokeep	-9.26341
launch	-9.2637
▁Lee	-9.26641
ize	-9.2665
Sea	-9.26655
saidWednesday	-9.26745
Earth	-9.26895
arrest	-9.26895
popular	-9.26916
costs	-9.26931
probably	-9.26971
▁Earlier	-9.27079
▁E	-9.27128
alleged	-9.27167
published	-9.27168
England	-9.2717
BarackObama	-9.27221
built	-9.2726
suspects	-9.27423
ending	-9.27516
remained	-9.27622
andthen	-9.27676
▁You	-9.27695
interview	-9.27737
anything	-9.27858
murder	-9.27908
detained	-9.27916
calls	-9.27929
proposed	-9.27968
products	-9.27976
che	-9.27982
wife	-9.28061
inBeijing	-9.28088
issued	-9.28092
construction	-9.28096
leadership	-9.28112
fear	-9.28227
humanrights	-9.28281
reform	-9.28414
Le	-9.2842
WhiteHouse	-9.28475
plant	-9.28554
ba	-9.28574
staff	-9.28614
someofthe	-9.28818
actually	-9.28874
buildings	-9.28906
lives	-9.2895
▁On	-9.28955
saidMonday	-9.28975
attacked	-9.28999
willhave	-9.29016
democracy	-9.29069
deputy	-9.29089
wrote	-9.2909
daily	-9.29112
worldwide	-9.29126
arenot	-9.29191
sinthe	-9.29213
Roh	-9.29264
inwhich	-9.29271
ru	-9.29277
experience	-9.29336
▁Thats	-9.29433
treatment	-9.29605
au	-9.29631
partofthe	-9.29679
aircraft	-9.29723
sanctions	-9.29738
visitors	-9.2977
camp	-9.29794
mer	-9.29831
present	-9.29901
ill	-9.30086
keep	-9.30088
prison	-9.30119
message	-9.30245
conference	-9.30294
La	-9.3032
regime	-9.30325
thatthey	-9.30328
Day	-9.30409
needs	-9.30519
agreed	-9.3059
within	-9.30669
saidTuesday	-9.30756
▁not	-9.30782
themain	-9.30956
weeks	-9.30998
contract	-9.31042
suspected	-9.31053
story	-9.3106
America	-9.31068
City	-9.3118
row	-9.312
thenations	-9.31218
ung	-9.31275
expressed	-9.31386
po	-9.31424
Shiite	-9.31472
commercial	-9.31581
fully	-9.31653
▁theU	-9.31792
Paris	-9.31801
membersofthe	-9.31855
protest	-9.31874
ev	-9.31926
list	-9.31934
trading	-9.32049
documents	-9.32156
firm	-9.32177
NationalAssembly	-9.3224
▁Accordingto	-9.32281
▁Wehave	-9.32282
patients	-9.32298
ruling	-9.32301
oftheir	-9.32305
credit	-9.32338
living	-9.32375
Ha	-9.32438
▁suchas	-9.32577
▁Weare	-9.32582
cast	-9.3264
thetwo	-9.3267
helped	-9.32702
mother	-9.32718
ard	-9.32728
starting	-9.3275
bridge	-9.32871
real	-9.32906
va	-9.3304
theBritish	-9.3305
screen	-9.33077
aseriesof	-9.33153
terrorism	-9.332
role	-9.33385
available	-9.33425
jobs	-9.33457
period	-9.33497
newsagency	-9.33742
showing	-9.33801
crew	-9.33895
ahead	-9.33961
games	-9.33967
betweenthe	-9.34002
isstill	-9.3401
softhe	-9.34038
offered	-9.34115
weather	-9.34156
arm	-9.34158
threat	-9.34327
Ra	-9.34331
store	-9.34379
Michael	-9.34437
share	-9.3445
rose	-9.34482
conservative	-9.34491
Asia	-9.34496
education	-9.3464
cases	-9.34701
asecond	-9.34725
difficult	-9.34856
Bar	-9.34983
allies	-9.35013
ler	-9.35049
whose	-9.35172
itself	-9.35318
dy	-9.35352
ier	-9.35388
schools	-9.35393
personal	-9.35446
ang	-9.35462
inBaghdad	-9.35517
step	-9.3554
ck	-9.35603
cat	-9.35635
swith	-9.35701
eachother	-9.35776
andits	-9.35778
fl	-9.35869
shooting	-9.35906
comments	-9.35934
district	-9.35961
related	-9.3601
snow	-9.36012
previous	-9.36028
vehicles	-9.36061
spoke	-9.36063
movement	-9.36091
complete	-9.36122
▁Many	-9.36128
paper	-9.3613
fine	-9.36199
edin	-9.36287
hada	-9.363
Australian	-9.36347
November	-9.36359
▁Kim	-9.36402
social	-9.36417
▁Japan	-9.36422
▁after	-9.36507
North	-9.36508
safe	-9.36518
likely	-9.36586
satellite	-9.36596
hassaid	-9.36602
seats	-9.36657
radio	-9.3671
direct	-9.36726
policies	-9.3676
Agency	-9.36771
nothing	-9.36786
LosAngeles	-9.36818
▁G	-9.36821
ance	-9.36826
thepresident	-9.36849
inNewYork	-9.36995
target	-9.37008
union	-9.37037
thatis	-9.37046
seeking	-9.371
coalition	-9.37131
suffered	-9.3722
Na	-9.37354
figures	-9.37377
broke	-9.37441
suchas	-9.37463
▁its	-9.37496
rejected	-9.37659
daughter	-9.37664
trip	-9.37674
inthecountry	-9.37675
declared	-9.37712
doesnt	-9.37745
Mar	-9.37771
▁Re	-9.37794
Turkey	-9.37796
togo	-9.37842
disease	-9.38064
Spanish	-9.38098
surgery	-9.38111
wherethe	-9.38148
tion	-9.38179
aswellas	-9.38219
despite	-9.38225
thetop	-9.38253
Turkish	-9.38254
Italian	-9.38279
numberof	-9.38355
inLondon	-9.38376
does	-9.38397
Koreans	-9.38425
front	-9.38436
decided	-9.38486
October	-9.38513
Paul	-9.38537
aman	-9.38557
figure	-9.38613
ber	-9.38686
cash	-9.38744
Lebanese	-9.38774
cancer	-9.38774
complex	-9.38776
insouthern	-9.39039
mayhave	-9.39062
membersof	-9.39064
tic	-9.39112
tourists	-9.39159
rebels	-9.392
thecurrent	-9.39204
ban	-9.39228
voice	-9.39317
parliamentary	-9.39389
content	-9.39466
panel	-9.39472
ating	-9.39495
shewas	-9.39604
host	-9.39743
▁has	-9.3976
stopped	-9.39771
discovered	-9.39774
notto	-9.39806
laws	-9.39808
ful	-9.39825
onhis	-9.39843
word	-9.3987
▁Atleast	-9.39922
insurgents	-9.39985
Florida	-9.39987
▁Al	-9.40049
▁Both	-9.40137
ForeignMinistry	-9.40143
potential	-9.40152
talkswith	-9.40197
Corp	-9.40201
events	-9.40273
World	-9.40369
sign	-9.40389
spot	-9.40407
whenthey	-9.40709
street	-9.4071
performance	-9.40737
zone	-9.40787
ski	-9.40853
res	-9.40894
involving	-9.40917
hu	-9.4096
cover	-9.40967
prisoners	-9.41164
visitto	-9.41216
alone	-9.41216
Li	-9.41254
investment	-9.41276
southern	-9.41374
coast	-9.41445
Im	-9.41447
Hollywood	-9.41523
terrorists	-9.41527
dangerous	-9.41531
werenot	-9.4155
inthis	-9.41615
ized	-9.41729
▁PresidentBush	-9.41772
broadcast	-9.41855
date	-9.4205
care	-9.42051
News	-9.42091
normal	-9.42093
additional	-9.42114
necessary	-9.42168
failure	-9.42207
marriage	-9.42222
quarter	-9.42306
plane	-9.42338
An	-9.4245
kids	-9.42451
makes	-9.42455
ci	-9.42637
quoted	-9.42643
theirown	-9.42709
▁saidthe	-9.42736
InteriorMinistry	-9.42927
behavior	-9.42927
number	-9.42937
Muslim	-9.43023
flights	-9.43105
civilian	-9.43111
form	-9.43132
peoplewho	-9.43165
abig	-9.43181
acrossthe	-9.43286
summer	-9.43295
conflict	-9.43297
moved	-9.43312
hour	-9.43315
Taiwan	-9.43353
expect	-9.43386
majority	-9.43417
allegedly	-9.43461
Minister	-9.43489
der	-9.43541
▁although	-9.43555
anumberof	-9.43569
table	-9.43577
joins	-9.43603
department	-9.43611
▁killing	-9.43621
lawyer	-9.43629
everyone	-9.43684
drugs	-9.43688
defeat	-9.43696
church	-9.43717
rain	-9.43947
thatwe	-9.4401
nominee	-9.44017
words	-9.44044
faces	-9.44125
violent	-9.44226
▁M	-9.44241
▁troops	-9.44247
charged	-9.44328
townof	-9.4434
voting	-9.4435
River	-9.44354
style	-9.44375
kindof	-9.44434
togive	-9.44436
allow	-9.44456
concern	-9.44536
regional	-9.44558
Chicago	-9.44561
rules	-9.44609
▁Thereare	-9.44675
sofar	-9.4473
surge	-9.44733
▁HillaryClinton	-9.44772
honor	-9.44812
securityforces	-9.44834
material	-9.44839
ability	-9.44898
aw	-9.44918
winner	-9.44928
serve	-9.44931
transfer	-9.45053
statementsaid	-9.45062
▁LONDON	-9.4507
▁De	-9.45085
Gen	-9.45104
isalso	-9.45169
numbers	-9.45174
few	-9.4519
above	-9.45207
holiday	-9.45213
touse	-9.4546
ley	-9.45462
changes	-9.45488
rest	-9.45549
ka	-9.45554
hot	-9.45574
part	-9.45621
saidthey	-9.45717
wont	-9.45755
inNovember	-9.45758
class	-9.45787
arrived	-9.45809
career	-9.45819
apparently	-9.45829
ors	-9.45893
followed	-9.45901
Jo	-9.46033
wide	-9.46094
truck	-9.46173
Islamic	-9.46275
inter	-9.46297
driving	-9.46297
thatit	-9.46314
backed	-9.46362
aroundthe	-9.46411
mon	-9.46512
course	-9.46541
Group	-9.46542
toprotect	-9.46545
asan	-9.46572
friends	-9.46576
draw	-9.46597
foryears	-9.4663
moving	-9.46673
iv	-9.46679
actor	-9.46684
thereare	-9.46843
rich	-9.46873
headquarters	-9.46873
conducted	-9.46937
▁Gen	-9.47047
isbeing	-9.47111
theyre	-9.47236
sites	-9.47269
domestic	-9.47368
reportedly	-9.47401
hisfirst	-9.47519
maker	-9.4753
calledfor	-9.47563
provide	-9.47563
comment	-9.4758
arms	-9.47594
respect	-9.47605
ions	-9.47661
damaged	-9.47714
helping	-9.4773
giving	-9.47742
wouldhave	-9.47759
accept	-9.47769
missile	-9.47817
player	-9.47842
Senate	-9.47852
theright	-9.47877
incident	-9.47921
UN	-9.47955
State	-9.47964
Association	-9.47976
armed	-9.48079
votes	-9.48109
▁http	-9.48127
▁Bushsaid	-9.48356
commander	-9.48367
corruption	-9.48407
Di	-9.48452
takes	-9.48537
become	-9.48538
agreedto	-9.48542
cannot	-9.4855
male	-9.48648
relations	-9.48675
environmental	-9.48701
shares	-9.48715
cr	-9.4874
facilities	-9.48746
straight	-9.48746
guard	-9.48747
suspended	-9.48838
cap	-9.48872
risk	-9.48886
researchers	-9.48902
someone	-9.48905
reason	-9.48942
beat	-9.48951
intheU	-9.48953
Myanmar	-9.48994
▁Authorities	-9.49008
sun	-9.49099
Se	-9.4913
hair	-9.49136
werekilled	-9.49142
thatshe	-9.49205
customers	-9.49223
lines	-9.49227
eye	-9.49293
inChina	-9.49332
promised	-9.4936
challenge	-9.49365
nextweek	-9.49368
ov	-9.49404
▁By	-9.49428
Christian	-9.49491
activity	-9.49498
overseas	-9.49505
Ka	-9.49594
commission	-9.496
jail	-9.49601
brain	-9.49604
den	-9.49631
thosewho	-9.49657
ie	-9.49667
scandal	-9.49701
true	-9.49764
appeared	-9.49784
developing	-9.49798
ju	-9.49848
condition	-9.49906
basedon	-9.49919
certain	-9.50019
walk	-9.50139
▁Former	-9.50218
traffic	-9.50242
suit	-9.50256
▁Our	-9.50272
judge	-9.50291
band	-9.50313
average	-9.50317
polls	-9.50394
nearby	-9.50419
involvedin	-9.50543
ping	-9.50616
index	-9.50642
wind	-9.50754
inJuly	-9.50873
trust	-9.50897
loss	-9.50909
▁asp	-9.50978
wa	-9.51103
PresidentGeorgeW	-9.51112
India	-9.51115
fi	-9.51161
ren	-9.51278
gu	-9.51283
mark	-9.51289
Royal	-9.51307
count	-9.51442
described	-9.51473
success	-9.51501
largely	-9.51507
thatwas	-9.51518
com	-9.51713
charge	-9.51738
theyearold	-9.51823
caused	-9.51986
newsconference	-9.52009
▁People	-9.5201
tr	-9.52103
ways	-9.52131
consider	-9.5223
ssuchas	-9.52314
Cabinet	-9.52351
dozensof	-9.52354
approved	-9.52375
akey	-9.52477
agood	-9.52478
▁Roh	-9.52483
operating	-9.52518
▁catcodeTotalID	-9.52564
Man	-9.52578
nearticle	-9.52589
articlec	-9.52624
▁W	-9.52645
happened	-9.52736
aweek	-9.52822
saidyesterday	-9.52882
aU	-9.5299
Department	-9.53063
tomeet	-9.53124
governments	-9.53161
singer	-9.53175
want	-9.53223
author	-9.53265
Health	-9.53288
twice	-9.53345
competition	-9.53351
common	-9.53396
pass	-9.53424
soldier	-9.53447
planning	-9.53476
wants	-9.53507
leaving	-9.53533
United	-9.536
▁andthat	-9.53605
tests	-9.5361
j	-9.53796
south	-9.53828
Moscow	-9.53836
ofthem	-9.53845
thecase	-9.53848
developed	-9.53884
inga	-9.53916
created	-9.53943
accusedof	-9.54066
nextmonth	-9.54311
King	-9.54325
mid	-9.54335
command	-9.54401
leave	-9.54438
forits	-9.54497
born	-9.54532
relationship	-9.54619
lived	-9.54622
journalists	-9.54657
Obamas	-9.54736
coach	-9.54776
reportsthat	-9.54814
▁Were	-9.54857
management	-9.54934
effort	-9.54958
package	-9.54962
carried	-9.55027
voted	-9.55166
▁Washington	-9.55257
forecast	-9.55307
university	-9.55321
scheduled	-9.5536
animal	-9.55384
shutdown	-9.55417
targeted	-9.55433
animals	-9.55449
▁These	-9.5545
directly	-9.55466
returnedto	-9.55478
inJune	-9.55489
ek	-9.55496
thecompany	-9.55529
Bank	-9.55574
tro	-9.55599
avery	-9.55651
student	-9.55747
protection	-9.55779
losses	-9.55832
traditional	-9.55843
isnt	-9.55882
▁whichhas	-9.55898
ak	-9.55902
ask	-9.55963
supply	-9.56028
thelargest	-9.561
considered	-9.56104
Ar	-9.56219
▁California	-9.56306
independence	-9.56326
▁though	-9.56382
ash	-9.56397
organizations	-9.56411
mightbe	-9.56455
thecity	-9.56456
beginning	-9.56473
ade	-9.56493
crime	-9.56514
towork	-9.56529
agencies	-9.56532
kidnapping	-9.56534
helicopter	-9.56576
investors	-9.56609
required	-9.56616
politics	-9.56722
usually	-9.56826
Army	-9.56853
onits	-9.56853
wantto	-9.56856
themilitary	-9.57071
serving	-9.57072
ial	-9.57119
model	-9.57163
single	-9.57174
arebeing	-9.572
reach	-9.57215
Colombia	-9.57218
Center	-9.57285
works	-9.5731
Musharraf	-9.57532
afternoon	-9.57686
thathas	-9.57731
atan	-9.57742
responsiblefor	-9.57749
inMarch	-9.57753
hiswife	-9.57778
▁Thenew	-9.57794
Bo	-9.57973
girl	-9.58063
whowas	-9.58097
▁Most	-9.58107
sought	-9.58112
disaster	-9.58162
crash	-9.58206
theplane	-9.58225
theattack	-9.58244
imposed	-9.58287
West	-9.58335
▁Other	-9.58387
neighborhood	-9.58521
provided	-9.58568
involved	-9.58569
afterbeing	-9.58614
camera	-9.58668
spokesmansaid	-9.58763
▁McCain	-9.58772
source	-9.588
critical	-9.58864
tra	-9.58888
written	-9.58931
CondoleezzaRice	-9.58991
Organization	-9.58991
main	-9.59008
Su	-9.59053
theNational	-9.59118
suicide	-9.59189
concerns	-9.59253
Be	-9.5932
houses	-9.59397
abouta	-9.59446
thenation	-9.59449
saidshe	-9.5947
saidhewas	-9.59639
increasing	-9.59704
leg	-9.59741
spread	-9.59742
wasfound	-9.59752
Egypt	-9.59809
trouble	-9.59915
morning	-9.5996
awayfrom	-9.59962
bring	-9.59968
inher	-9.59972
shavebeen	-9.59977
software	-9.5999
green	-9.60047
interest	-9.6007
looked	-9.60074
river	-9.60119
ig	-9.60125
girls	-9.60172
rape	-9.60179
severe	-9.60194
becoming	-9.60212
unit	-9.60264
rates	-9.60298
theInternet	-9.60365
ofher	-9.60427
hy	-9.60449
caught	-9.60651
fraud	-9.60665
terrorist	-9.60714
mine	-9.60754
search	-9.60858
▁alongwith	-9.60876
executive	-9.60944
theNorths	-9.60947
matter	-9.60959
criticism	-9.6098
returnto	-9.61149
sleep	-9.61256
El	-9.61262
resort	-9.6132
theincident	-9.61429
Sunni	-9.61434
sor	-9.61451
tohold	-9.6146
Olympic	-9.61498
supplies	-9.61512
science	-9.61513
husband	-9.61541
▁Although	-9.6161
Thailand	-9.61655
occurred	-9.61779
visited	-9.61787
chargedwith	-9.61811
sayshe	-9.6186
mass	-9.61869
investigators	-9.61896
nd	-9.61905
af	-9.61926
▁aswellas	-9.6193
delay	-9.61934
filed	-9.61955
effortsto	-9.62107
ca	-9.62119
fortheir	-9.62134
Police	-9.62166
hands	-9.62188
saidThursday	-9.62191
Robert	-9.62224
abroad	-9.62229
ll	-9.62252
confidence	-9.62261
assault	-9.62274
similar	-9.62398
linkedto	-9.62469
calledon	-9.62471
appeal	-9.62473
bus	-9.62493
dispute	-9.62495
inSeptember	-9.62529
closeto	-9.62546
withhis	-9.62547
sale	-9.62566
ko	-9.62572
meters	-9.62577
▁whichwas	-9.62604
drive	-9.6264
▁Healso	-9.62694
br	-9.62733
influence	-9.62821
ell	-9.62918
▁Accordingtothe	-9.62949
rock	-9.6296
thesituation	-9.62996
prepared	-9.63014
accessto	-9.63031
gr	-9.63135
delegation	-9.6323
football	-9.63242
kill	-9.6331
Grand	-9.63323
stay	-9.63333
sexual	-9.63474
insidethe	-9.63522
cant	-9.63564
image	-9.63591
everything	-9.63704
tohis	-9.63718
Ko	-9.63772
sell	-9.63795
posted	-9.63816
Democrat	-9.6391
theUniversityof	-9.63938
danger	-9.6396
▁Iam	-9.63974
House	-9.63978
ofan	-9.64056
Min	-9.64057
awoman	-9.64063
society	-9.64099
tournament	-9.64099
museum	-9.64099
various	-9.64102
currently	-9.64111
range	-9.64123
asmall	-9.64149
produced	-9.64157
arestill	-9.64162
dog	-9.64203
ships	-9.64228
chairman	-9.64281
reportedthat	-9.64282
keeping	-9.64303
bound	-9.64367
wrong	-9.64404
les	-9.64406
alongthe	-9.64433
izing	-9.6446
Tibetan	-9.64472
▁citing	-9.64475
ish	-9.64563
athome	-9.64616
sub	-9.6464
attempt	-9.64644
selling	-9.6465
alcohol	-9.64671
sky	-9.64841
JohnMcCain	-9.64892
fish	-9.64905
towin	-9.64911
joined	-9.64918
County	-9.64949
fund	-9.64953
religious	-9.64976
inKorea	-9.64978
▁L	-9.64997
youcan	-9.6501
alongwith	-9.65025
Germany	-9.65029
assaying	-9.65058
▁JohnMcCain	-9.65094
northern	-9.65103
Che	-9.65138
captured	-9.65155
▁TheUS	-9.65157
foreigners	-9.65176
weight	-9.65182
aspartof	-9.6521
speed	-9.65229
friend	-9.65273
effect	-9.65319
thismonth	-9.65355
He	-9.65357
themto	-9.65369
inyears	-9.65377
placed	-9.6538
questions	-9.65392
staterun	-9.65397
remarks	-9.65426
felt	-9.65481
ofthose	-9.65513
ray	-9.65532
Council	-9.6554
ists	-9.65556
ago	-9.65587
Go	-9.6565
scored	-9.65659
rescue	-9.65692
bi	-9.65703
donot	-9.6573
politicians	-9.65735
approach	-9.65749
Da	-9.65769
boy	-9.6578
accepted	-9.65822
ball	-9.6584
actions	-9.65841
wi	-9.65846
corporate	-9.65861
Airport	-9.65874
inJapan	-9.65919
ence	-9.65925
collapsed	-9.66162
Party	-9.66188
sat	-9.66204
tostop	-9.66215
threatened	-9.66215
fiveyears	-9.66316
theDemocratic	-9.66336
becauseofthe	-9.6636
setup	-9.66392
deadline	-9.66413
SecurityCouncil	-9.66424
▁Officials	-9.6644
ster	-9.66491
admitted	-9.66502
raid	-9.66547
Pa	-9.66598
saiditwas	-9.66605
pound	-9.66626
floor	-9.66627
believed	-9.66699
gathered	-9.66706
married	-9.66719
block	-9.66722
▁H	-9.66739
Christmas	-9.66751
nuclearprogram	-9.66754
blue	-9.66754
reporters	-9.66782
Peter	-9.66809
films	-9.66828
contest	-9.66844
consumers	-9.66863
talk	-9.66977
bed	-9.67008
ward	-9.67025
thebiggest	-9.67035
ble	-9.67116
imp	-9.67143
choice	-9.67188
teams	-9.67194
upon	-9.67201
computers	-9.67256
Koreas	-9.67289
rolein	-9.67297
sc	-9.6732
telling	-9.67327
anyone	-9.67367
determined	-9.67449
whohave	-9.6752
attention	-9.67521
Republicans	-9.67547
club	-9.6756
airline	-9.67624
▁Seoul	-9.67629
Arab	-9.67633
▁Their	-9.67649
providing	-9.67655
Black	-9.67675
double	-9.67681
Irans	-9.67737
giant	-9.67746
increasingly	-9.67785
cross	-9.67825
har	-9.67865
thenext	-9.67888
knew	-9.67893
meetingwith	-9.67918
waskilled	-9.68016
massive	-9.6805
thegroup	-9.68135
seized	-9.68135
▁Russia	-9.68139
seeing	-9.68181
send	-9.68247
miles	-9.68282
ner	-9.68299
ph	-9.68314
meet	-9.68325
que	-9.68327
letter	-9.68366
God	-9.68367
consumer	-9.68416
swho	-9.68518
specific	-9.68546
smoke	-9.68558
demonstrators	-9.68564
tell	-9.68567
banned	-9.68572
hehad	-9.68585
Illinois	-9.68599
toprovide	-9.68626
ledby	-9.6864
initial	-9.68673
tough	-9.68707
activists	-9.68811
Australia	-9.68836
pa	-9.68878
▁Thetwo	-9.6889
alittle	-9.68899
owner	-9.68934
enter	-9.68972
twoyears	-9.68981
Ali	-9.68992
elected	-9.69019
Sh	-9.69059
wantsto	-9.69081
▁especially	-9.69086
huge	-9.69087
officialssay	-9.69129
items	-9.69139
inthepast	-9.69249
ga	-9.69299
territory	-9.69349
Cuba	-9.69376
recession	-9.69378
todiscuss	-9.69385
tosend	-9.69397
refusedto	-9.69403
▁Since	-9.69466
secret	-9.69472
budget	-9.69481
modern	-9.69481
sound	-9.69493
Pakistans	-9.69494
Island	-9.69495
youre	-9.69505
Central	-9.69541
card	-9.69541
thewar	-9.6971
finished	-9.69772
LeeMyungbak	-9.69791
journalist	-9.69847
magazine	-9.69884
sfirst	-9.69891
heis	-9.69973
shed	-9.70028
oppositionleader	-9.7004
attheendof	-9.70049
create	-9.70071
hostage	-9.70169
SouthKoreas	-9.7025
usedto	-9.70282
located	-9.70305
ey	-9.70328
proposal	-9.7038
trapped	-9.70381
doubt	-9.7041
culture	-9.7041
▁Watch	-9.7041
overtheweekend	-9.70441
formal	-9.70441
immediate	-9.70459
DemocraticParty	-9.70498
min	-9.70574
inFebruary	-9.70589
impact	-9.70604
fromhis	-9.70622
For	-9.70671
wehave	-9.70712
accident	-9.70782
die	-9.70782
holds	-9.70812
tobring	-9.70816
▁R	-9.70817
ledto	-9.70826
lose	-9.70848
ast	-9.7087
sen	-9.70929
ana	-9.70948
sucha	-9.7098
net	-9.70992
self	-9.7107
Ho	-9.71087
alive	-9.71203
Texas	-9.71219
za	-9.71252
SupremeCourt	-9.71256
pounds	-9.7126
college	-9.71308
property	-9.71349
CEO	-9.71351
spring	-9.71362
debt	-9.71374
urging	-9.71378
ani	-9.71447
nolonger	-9.71465
terror	-9.71466
toavoid	-9.71481
topay	-9.71498
hisown	-9.71506
gar	-9.71592
north	-9.71618
demonstrations	-9.71621
independent	-9.71634
ties	-9.71658
track	-9.71743
South	-9.7175
▁Three	-9.71784
calledthe	-9.71834
stocks	-9.71877
Senator	-9.71912
theelection	-9.71947
outsidethe	-9.71959
edwith	-9.7196
moment	-9.72001
stock	-9.72144
hasnot	-9.72155
UriParty	-9.7216
mustbe	-9.72165
birth	-9.72173
Ed	-9.72185
size	-9.7219
completed	-9.72238
▁Several	-9.72286
surrounding	-9.72307
discussions	-9.72322
Brown	-9.72429
ends	-9.72484
▁Iran	-9.72496
happen	-9.72546
decidedto	-9.72578
begin	-9.72583
gets	-9.72669
chance	-9.72696
amongthe	-9.72747
raise	-9.72755
sp	-9.72847
wearing	-9.72852
couldnot	-9.72987
carriedout	-9.73116
value	-9.73119
quality	-9.7319
inDecember	-9.73215
path	-9.7323
favorite	-9.73242
goes	-9.73277
San	-9.73292
▁headded	-9.73295
amonth	-9.73303
bombs	-9.73339
democratic	-9.73346
We	-9.73346
intheregion	-9.73352
prize	-9.73359
van	-9.73414
tells	-9.73482
treated	-9.73512
CNNA	-9.73522
fighters	-9.73536
toleave	-9.73591
theother	-9.73602
▁Oneofthe	-9.7363
rocket	-9.73636
via	-9.73643
sometimes	-9.73651
whowere	-9.7371
buy	-9.73728
collapse	-9.73753
tu	-9.73753
▁Theyare	-9.73757
East	-9.73786
▁Hes	-9.73904
worst	-9.73925
previously	-9.73937
Car	-9.73961
kidnapped	-9.74052
below	-9.74078
Me	-9.74127
dress	-9.7417
suggested	-9.74196
equipment	-9.74199
relief	-9.742
Alaska	-9.74202
om	-9.7422
lay	-9.74253
Lu	-9.74357
marked	-9.74499
crowd	-9.74519
andwas	-9.7453
callsfor	-9.74555
communist	-9.74634
counter	-9.74724
agroupof	-9.7473
fast	-9.74734
Mi	-9.74738
anun	-9.74868
language	-9.74877
ja	-9.74958
itsown	-9.75042
highway	-9.75106
try	-9.75164
exercise	-9.7517
▁Four	-9.75191
crucial	-9.75194
EU	-9.75204
nationwide	-9.7521
details	-9.7523
pain	-9.75243
tookplace	-9.75244
toplay	-9.75247
ink	-9.75284
agree	-9.75314
willalso	-9.75342
theinternational	-9.75377
Com	-9.75422
demands	-9.75424
partsof	-9.75456
Oscar	-9.7557
estimated	-9.75613
waters	-9.75653
mostly	-9.75687
▁SouthKorean	-9.75709
visiting	-9.75717
measure	-9.75761
buying	-9.75789
boat	-9.75922
theChinese	-9.7599
struggling	-9.76007
▁Despite	-9.76033
lu	-9.76042
sister	-9.7611
levels	-9.76156
willcontinue	-9.76194
solution	-9.76195
personnel	-9.76208
Do	-9.76216
therewere	-9.7624
forher	-9.76257
ifthey	-9.76268
plot	-9.76279
thereport	-9.76288
combat	-9.76299
extra	-9.76319
inGaza	-9.76412
whenit	-9.76527
cold	-9.76539
fan	-9.76632
finally	-9.76701
joint	-9.76715
warm	-9.76775
theway	-9.76883
boost	-9.76912
din	-9.76944
affected	-9.77029
transport	-9.77119
Tehran	-9.7714
Kennedy	-9.7714
hewould	-9.77174
inAugust	-9.7723
becausethe	-9.77245
theworst	-9.77273
cited	-9.77305
alliance	-9.77336
minute	-9.77397
▁My	-9.77402
Air	-9.77423
series	-9.77511
systems	-9.77685
Africa	-9.77712
Mexico	-9.7789
Defense	-9.77943
businesses	-9.77954
inOctober	-9.77956
includes	-9.77956
route	-9.77961
environment	-9.77975
thearea	-9.77985
greater	-9.77987
Bill	-9.7803
inthefirst	-9.78074
herhusband	-9.78077
calm	-9.78132
historic	-9.78158
ik	-9.78203
contact	-9.78215
own	-9.78231
Con	-9.78293
setting	-9.78345
heat	-9.7835
changed	-9.78359
initially	-9.78366
fresh	-9.78372
inPakistan	-9.7838
movies	-9.78388
separate	-9.78401
ForeignMinister	-9.78405
stateof	-9.78481
stars	-9.78562
remaining	-9.78636
offering	-9.78684
PC	-9.78735
onMay	-9.78805
▁PrimeMinister	-9.78835
concert	-9.78846
advance	-9.78904
Saudi	-9.78909
saiditwould	-9.78914
mar	-9.78961
thecourt	-9.78962
account	-9.78963
justice	-9.78971
demanding	-9.79018
shown	-9.79119
healthcare	-9.79174
wonthe	-9.79187
canceled	-9.79223
thehighest	-9.79225
reduce	-9.79226
agreat	-9.79302
fo	-9.79325
theAmerican	-9.79346
losing	-9.79372
phone	-9.79396
ride	-9.79502
whoare	-9.79503
▁Thefirst	-9.79504
practice	-9.79508
ger	-9.79567
HillaryClinton	-9.79604
twoweeks	-9.79606
James	-9.79607
ara	-9.79623
bit	-9.79625
highschool	-9.79626
ahuge	-9.79651
Tr	-9.79669
couple	-9.79682
thefilm	-9.79698
War	-9.79766
▁ET	-9.79793
ze	-9.79809
ker	-9.79823
planto	-9.79913
blame	-9.7992
product	-9.79922
whole	-9.79952
watched	-9.79996
theday	-9.80003
page	-9.80031
looking	-9.80042
Je	-9.80059
confirm	-9.80102
controlled	-9.8015
Chairman	-9.80168
▁TheKoreaHerald	-9.80171
reduction	-9.80183
fellow	-9.80185
traveling	-9.803
athird	-9.80398
del	-9.80407
tofind	-9.80417
completely	-9.80527
itsfirst	-9.80555
shift	-9.80568
inEurope	-9.80592
anestimated	-9.80617
tri	-9.8066
nor	-9.8066
Iraqs	-9.8074
island	-9.80754
standing	-9.80774
Ta	-9.80778
▁Ma	-9.80816
happy	-9.8084
criticized	-9.80876
saidina	-9.80877
gold	-9.80881
oo	-9.80966
committed	-9.80985
thatcould	-9.81022
Gov	-9.81192
channel	-9.81202
grave	-9.81216
correspondent	-9.81292
lawmaker	-9.8136
▁Even	-9.81371
▁Speaking	-9.81399
wayto	-9.81425
wear	-9.81433
export	-9.81436
thefirsttime	-9.81445
inSouthKorea	-9.8145
ari	-9.81492
tried	-9.81503
extended	-9.81592
ure	-9.81662
teen	-9.81716
draft	-9.81725
▁There	-9.81745
explosives	-9.81769
believedtobe	-9.818
Ki	-9.81874
criminal	-9.81911
▁you	-9.81974
aspecial	-9.81987
Ru	-9.82001
ities	-9.8203
cu	-9.8209
Steve	-9.82117
roads	-9.82144
turning	-9.82172
peoplewere	-9.82204
finding	-9.82205
appointed	-9.82227
driver	-9.8224
album	-9.82244
detention	-9.82244
strategy	-9.82244
scene	-9.82256
authority	-9.82271
easy	-9.82278
partner	-9.82278
theyhave	-9.82341
witness	-9.8239
arrival	-9.82402
weare	-9.8241
clean	-9.82474
resume	-9.82484
bio	-9.8257
▁despite	-9.82594
Martin	-9.82594
idea	-9.8262
ruled	-9.82636
Syria	-9.82708
toallow	-9.82763
officially	-9.8278
threeyears	-9.82796
bright	-9.82797
StateDepartment	-9.82821
theInternational	-9.82864
apartment	-9.82913
toldThe	-9.82924
brother	-9.82985
lookingfor	-9.82996
brand	-9.83034
knownas	-9.83047
threats	-9.83068
shortlyafter	-9.83115
natural	-9.83147
gen	-9.83165
Thai	-9.83238
Arizona	-9.83262
Dutch	-9.83296
Justice	-9.83297
casualties	-9.83297
affect	-9.833
bailout	-9.83353
Mu	-9.8339
Kosovo	-9.83418
freed	-9.83447
inthearea	-9.83472
theonly	-9.83477
pulled	-9.83479
governor	-9.83556
rent	-9.8361
Marine	-9.83621
goals	-9.83648
hasa	-9.8365
demanded	-9.83666
Ministry	-9.83755
iya	-9.83755
inApril	-9.838
civil	-9.83809
birds	-9.83824
HongKong	-9.83828
insteadof	-9.83835
powerful	-9.83837
cell	-9.83852
Han	-9.83871
failedto	-9.83949
tor	-9.83995
saidSunday	-9.84124
continue	-9.84146
ifit	-9.8415
books	-9.84215
yearsof	-9.84228
Venezuela	-9.84249
Hospital	-9.8428
atthetime	-9.84308
response	-9.8434
Ad	-9.84345
council	-9.84352
Province	-9.84359
thefinal	-9.8437
appearance	-9.84392
dark	-9.84409
inthecapital	-9.84448
arealso	-9.84459
ob	-9.84496
So	-9.84521
missiles	-9.84583
▁aformer	-9.84613
peoplewerekilled	-9.84636
comp	-9.84643
blast	-9.84645
questioned	-9.84645
beyond	-9.84671
diedin	-9.84681
stone	-9.84709
peaceful	-9.84748
anofficial	-9.84755
Sch	-9.84804
freedom	-9.84874
tryto	-9.84924
images	-9.84932
Am	-9.84971
highly	-9.84974
thecitys	-9.85073
ow	-9.8512
character	-9.85127
willnotbe	-9.85153
Georgia	-9.85157
injury	-9.85225
listof	-9.85308
regular	-9.85315
Inter	-9.85329
broken	-9.85405
stress	-9.85408
flu	-9.85418
AirForce	-9.85436
NicolasSarkozy	-9.85437
hunt	-9.85437
angry	-9.8546
ens	-9.8547
Pennsylvania	-9.85505
▁EnglandCNN	-9.8551
▁Also	-9.85513
professional	-9.85554
isthat	-9.85567
ts	-9.85577
gg	-9.85591
goingtobe	-9.8565
foran	-9.85657
Smith	-9.85659
cooperation	-9.85683
theendof	-9.85688
executives	-9.85701
theJapanese	-9.85718
tostay	-9.85737
wasnt	-9.85754
su	-9.85776
slike	-9.85784
sourcessaid	-9.85986
opportunity	-9.85989
active	-9.86006
Service	-9.86025
watching	-9.86064
exchange	-9.86077
gun	-9.86174
UK	-9.86184
facing	-9.86297
▁Then	-9.86314
species	-9.86347
supporting	-9.86438
▁Those	-9.86451
appear	-9.86488
bought	-9.8651
ization	-9.86522
babies	-9.86522
han	-9.8653
aswell	-9.86537
ite	-9.86538
toreturnto	-9.86548
▁buthe	-9.86552
recall	-9.8663
doctor	-9.86659
ontheir	-9.86678
flow	-9.86682
seed	-9.86689
places	-9.86691
design	-9.86695
revealed	-9.86761
flying	-9.86763
positive	-9.86776
thecapital	-9.86815
fourth	-9.86841
cents	-9.86845
presence	-9.86982
anhour	-9.87022
▁Israeli	-9.87023
theth	-9.87025
millionsof	-9.87041
rebel	-9.87044
push	-9.87126
walking	-9.87136
toprevent	-9.87179
wood	-9.87315
quite	-9.87379
widely	-9.87441
smaller	-9.87478
Gi	-9.87498
bombings	-9.87545
morethanmillion	-9.87581
ki	-9.87591
Pacific	-9.87612
Google	-9.87616
buried	-9.87621
assistance	-9.87623
smoking	-9.87624
stateofemergency	-9.87637
weak	-9.87653
benefits	-9.87738
yearsold	-9.87753
wall	-9.87762
ub	-9.87813
Mark	-9.87846
attackson	-9.87853
▁Ifyou	-9.87869
affairs	-9.87883
Gu	-9.87894
astatement	-9.87994
location	-9.88061
victim	-9.88094
▁StateDepartment	-9.88133
urge	-9.88188
thepublic	-9.8822
▁butit	-9.88236
limited	-9.88279
itwould	-9.88281
whenshe	-9.88294
landing	-9.88345
oftheU	-9.88365
througha	-9.88422
ding	-9.88425
▁theofficialsaid	-9.88438
Cho	-9.88453
▁points	-9.88495
mountain	-9.88548
jo	-9.88591
Te	-9.88594
Palestinians	-9.88645
lawyers	-9.88666
farmers	-9.88683
ealand	-9.88717
ethnic	-9.88727
Canadian	-9.88732
Dubai	-9.88732
provincial	-9.88732
earlierthismonth	-9.88752
peopleare	-9.88776
older	-9.88784
theSouth	-9.88797
spacestation	-9.88812
compound	-9.88856
Pi	-9.88861
▁Thereport	-9.88889
wecan	-9.88897
ambassador	-9.88898
du	-9.88914
SouthKoreans	-9.88919
device	-9.88943
policeand	-9.88947
speak	-9.88948
rare	-9.88974
io	-9.89053
willingto	-9.89076
ick	-9.89103
Red	-9.89155
sports	-9.89156
forest	-9.89162
debut	-9.89192
Lo	-9.89193
records	-9.89213
Inc	-9.89275
Mon	-9.89348
lifted	-9.89358
behindthe	-9.89379
dogs	-9.89384
lookat	-9.89562
famous	-9.89577
General	-9.89625
welcome	-9.89633
inBritain	-9.89723
Departmentof	-9.89837
agenda	-9.89856
assistant	-9.89863
jet	-9.89896
Du	-9.899
Research	-9.899
putting	-9.89931
continuing	-9.89953
euro	-9.89971
deployed	-9.90005
chi	-9.90038
stood	-9.90043
structure	-9.90063
othercountries	-9.90075
overnight	-9.90157
ya	-9.90202
theparty	-9.90238
becausethey	-9.90285
Ja	-9.90302
ticket	-9.90453
African	-9.90546
actress	-9.90549
gay	-9.90565
tradition	-9.9058
jumped	-9.90589
original	-9.90619
metwith	-9.90626
reportsof	-9.90641
wentto	-9.90702
relay	-9.90705
exports	-9.90748
troop	-9.90824
SaudiArabia	-9.90827
▁whohas	-9.90836
travelers	-9.90844
infrontof	-9.90854
writing	-9.90992
negative	-9.90992
Chelsea	-9.90992
widespread	-9.91003
simply	-9.91006
ingup	-9.91015
neighboring	-9.91036
Microsoft	-9.91075
reporter	-9.91097
thereleaseof	-9.91118
note	-9.91119
▁Today	-9.91144
discussed	-9.91261
learned	-9.91374
longer	-9.91392
allows	-9.91401
expert	-9.91466
display	-9.91469
aformer	-9.91476
meetings	-9.91497
▁J	-9.91573
gi	-9.91582
Institute	-9.91592
western	-9.91651
ec	-9.9172
closing	-9.91751
NASA	-9.91799
incentral	-9.91881
unless	-9.91893
km	-9.91913
landed	-9.92019
explosion	-9.92027
finance	-9.92069
morethanpercent	-9.92082
ug	-9.92093
northof	-9.92093
andtwo	-9.92138
Liverpool	-9.92142
reaching	-9.92194
