<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.05992
▁	-3.1848
의	-4.18001
이	-4.21184
▁,	-4.27176
는	-4.40261
을	-4.63797
가	-4.66121
에	-4.77124
은	-4.79504
를	-4.97559
에서	-5.06731
한	-5.23576
로	-5.28846
인	-5.39599
과	-5.45339
다	-5.45524
고	-5.48585
했다	-5.52464
와	-5.53665
으로	-5.69937
도	-5.74347
일	-6.02857
하는	-6.13345
해	-6.14978
지	-6.22605
에대한	-6.26855
▁그는	-6.37026
전	-6.41448
자	-6.41666
며	-6.47392
된	-6.49653
나	-6.51271
스	-6.51551
시	-6.58344
주	-6.59211
하고	-6.59801
어	-6.61322
고말했다	-6.63277
들이	-6.63414
리	-6.64672
사	-6.65507
에게	-6.65526
만	-6.66937
기	-6.68532
수	-6.6875
에대해	-6.70472
라	-6.71582
아	-6.71627
중	-6.72591
미	-6.72816
대	-6.76309
들은	-6.76974
그	-6.7814
s	-6.79956
고전했다	-6.80415
▁그러나	-6.81169
비	-6.81302
하고있다	-6.81981
고밝혔다	-6.83955
미국	-6.84644
▁한편	-6.84781
하	-6.85169
서	-6.8551
내	-6.95714
됐다	-6.96643
년	-6.97964
바	-6.989
부	-6.99424
들	-6.99469
성	-7.03555
마	-7.06353
등	-7.06829
▁이	-7.07877
적	-7.08653
세	-7.09565
안	-7.11138
에는	-7.11702
드	-7.11755
명	-7.12711
더	-7.12748
오	-7.13136
후	-7.13308
하며	-7.14882
까지	-7.16857
치	-7.20517
소	-7.21953
원	-7.23005
두	-7.23858
이번	-7.24438
밝혔다	-7.24647
트	-7.25238
타	-7.25404
할	-7.25406
상	-7.25432
보	-7.26844
했으며	-7.26921
개	-7.27932
한다	-7.28191
적인	-7.29251
게	-7.29459
정	-7.29565
약	-7.29568
이다	-7.31343
진	-7.32216
선	-7.331
신	-7.33354
파	-7.33806
및	-7.33998
들을	-7.34764
면	-7.34773
대변인은	-7.35079
제	-7.36038
다른	-7.36454
니	-7.36738
하기위해	-7.37079
당	-7.37497
일현지시간	-7.37622
차	-7.38967
말	-7.39541
여	-7.4023
던	-7.40417
카	-7.40934
었다	-7.40982
이후	-7.42101
명의	-7.43232
피	-7.43546
우	-7.43608
이라크	-7.43843
조	-7.45315
했던	-7.45417
구	-7.45753
에있는	-7.45812
모	-7.45936
고있다	-7.46001
노	-7.46539
디	-7.46642
무	-7.47624
에서는	-7.48865
많은	-7.48952
중국	-7.49904
장	-7.51133
고덧붙였다	-7.51332
레	-7.51829
반	-7.53028
실	-7.53253
야	-7.53798
간	-7.54769
유	-7.55975
코	-7.56147
보다	-7.56489
자신의	-7.56679
재	-7.56869
군	-7.58588
영화	-7.58741
▁미국	-7.58906
크	-7.59005
명이	-7.59422
위	-7.60594
하다	-7.60807
새로운	-7.61142
하게	-7.6144
한국	-7.61745
물	-7.62842
발	-7.63066
호	-7.63391
산	-7.63465
동	-7.63681
모든	-7.63841
용	-7.64658
티	-7.65851
국가	-7.67459
영국	-7.67666
르	-7.67724
A	-7.68507
단	-7.68602
으며	-7.69584
알	-7.70061
e	-7.70788
지역	-7.71479
뒤	-7.71688
그의	-7.71777
불	-7.73027
지만	-7.73655
감	-7.74148
을위해	-7.75197
습니다	-7.75219
살	-7.75253
화	-7.75296
러	-7.75526
되는	-7.75574
기위해	-7.76264
프	-7.76445
북한	-7.76555
이나	-7.76762
했습니다	-7.77173
조사	-7.78248
배	-7.7863
적으로	-7.79208
계획	-7.79305
모두	-7.79893
정부	-7.79921
연	-7.80054
총	-7.80448
분	-7.80984
m	-7.81018
에따르면	-7.81231
포	-7.81455
히	-7.82261
루	-7.8269
있는	-7.83871
들의	-7.84897
경제	-7.85301
저	-7.85611
사용	-7.85677
입니다	-7.85744
강	-7.85759
하고있는	-7.86224
경	-7.86303
월	-7.86607
려	-7.87513
방	-7.87513
TV	-7.87538
관	-7.87748
고주장했다	-7.88289
W	-7.88543
키	-7.88576
그는	-7.88917
하면서	-7.89
in	-7.89091
즈	-7.89258
난	-7.89285
토	-7.89954
공	-7.90015
라고	-7.9016
식	-7.90695
고보도했다	-7.90945
이같은	-7.91207
최근	-7.91236
국	-7.91938
버	-7.927
초	-7.93
▁이번	-7.93591
들에게	-7.9369
린	-7.9403
하여	-7.94167
부터	-7.94192
질	-7.94201
당시	-7.94438
일본	-7.94952
일부	-7.94978
경찰	-7.95397
시간	-7.96316
관련	-7.96902
세계	-7.98047
지원	-7.98242
면서	-7.98281
현재	-7.98303
▁그리고	-7.98517
되었다	-7.98818
거	-7.99678
양	-7.9969
공격	-8.00337
계	-8.00584
채	-8.00735
발표	-8.0108
에의해	-8.0112
C	-8.01216
를통해	-8.01327
연구	-8.0135
길	-8.01526
미국의	-8.01885
체	-8.01933
을통해	-8.02545
고있는	-8.02917
였다	-8.03196
심	-8.0326
▁?	-8.03363
E	-8.03469
전했다	-8.03861
법	-8.04144
S	-8.05469
터	-8.05737
했다고	-8.05867
프랑스	-8.06087
권	-8.06236
미군	-8.06341
라는	-8.06847
들과	-8.07108
했다고밝혔다	-8.07207
km	-8.07428
이란	-8.07437
데	-8.08441
네	-8.0918
브	-8.09895
a	-8.10197
큰	-8.10219
를위해	-8.10261
다시	-8.10263
문	-8.10382
본	-8.10638
에위치한	-8.10656
돼	-8.11108
건	-8.11234
형	-8.11454
국제	-8.1186
판매	-8.12028
d	-8.12035
말했다	-8.12309
했지만	-8.12318
할수있는	-8.12863
파키스탄	-8.12874
협상	-8.12915
고설명했다	-8.13017
점	-8.1316
가장	-8.13229
결정	-8.13371
친	-8.13507
매	-8.14686
로부터	-8.14828
▁경찰은	-8.14844
직	-8.15235
입	-8.15503
F	-8.15724
러시아	-8.15768
때	-8.16071
했고	-8.16455
정부가	-8.16547
소속	-8.16703
속	-8.16852
베	-8.17063
이미	-8.17306
증가	-8.17864
회	-8.17911
B	-8.17956
병	-8.18054
는데	-8.18626
to	-8.18731
문제	-8.18762
날	-8.18766
경기	-8.19078
탄	-8.19107
또한	-8.19211
y	-8.19219
하는데	-8.19568
그가	-8.20311
대통령	-8.20741
여성	-8.20887
열	-8.21015
t	-8.21032
프로그램	-8.22042
예	-8.22051
이며	-8.22107
이스라엘	-8.22174
온	-8.22263
종	-8.22419
비난	-8.22769
새	-8.23404
할예정이다	-8.23588
통	-8.23638
편	-8.23753
는일	-8.2387
된다	-8.23989
각	-8.2416
보도했다	-8.24172
번	-8.24578
계속	-8.24667
H	-8.24986
er	-8.24996
요	-8.25195
r	-8.25211
CNN	-8.25317
천	-8.25412
후보	-8.25519
을위한	-8.25548
확인	-8.25594
금	-8.25611
주요	-8.25696
이상	-8.25784
시작	-8.25991
되	-8.25996
될	-8.26851
of	-8.27432
D	-8.27521
개발	-8.27678
▁또한	-8.2783
어떤	-8.28263
도시	-8.28294
란	-8.28496
c	-8.2865
것을	-8.28853
은행	-8.28949
합니다	-8.29064
처럼	-8.29231
했었다	-8.29313
교	-8.29346
위협	-8.29804
청	-8.29851
팀	-8.30165
급	-8.30306
첫	-8.30515
변	-8.30633
ing	-8.30758
했으나	-8.30884
i	-8.30984
그리고	-8.31322
방문	-8.31372
했다고말했다	-8.31677
우리	-8.32001
T	-8.32167
ed	-8.32301
할수있다	-8.32319
공개	-8.32567
N	-8.32904
G	-8.33119
생각	-8.33157
같은	-8.33188
방송	-8.33252
에따라	-8.33302
추	-8.33402
아프간	-8.33908
정보	-8.34348
영	-8.3443
p	-8.34603
페	-8.34681
유럽	-8.3482
는것을	-8.35094
u	-8.35094
하지않았다	-8.35501
이일현지시간	-8.35544
거나	-8.35546
발생한	-8.35575
라고말했다	-8.35707
에도	-8.36046
판	-8.36128
최고	-8.36135
정부는	-8.36908
것이다	-8.37182
커	-8.37441
관계자는	-8.37487
활동	-8.37576
이날	-8.37713
인근	-8.37726
울	-8.37842
했다고전했다	-8.37959
할것이라고	-8.38131
유엔	-8.38321
M	-8.38362
반대	-8.38387
것으로	-8.38826
매우	-8.38876
하기위한	-8.38933
이들	-8.38988
생	-8.39044
기록	-8.39188
사망	-8.39275
동안	-8.39299
대학	-8.3932
전쟁	-8.39322
기술	-8.39341
▁중국	-8.39456
아직	-8.39852
투	-8.39939
P	-8.39962
인도	-8.40243
선거	-8.40349
사람들이	-8.4035
또	-8.40388
다고말했다	-8.40456
al	-8.40492
달	-8.40619
▁원문독해설명인쇄	-8.40807
외	-8.40961
행	-8.41102
차량	-8.41398
l	-8.41475
설	-8.41873
임	-8.41953
학	-8.42571
에관한	-8.4261
메	-8.42612
re	-8.42744
나는	-8.42796
O	-8.42879
생산	-8.43023
학교	-8.43231
시장	-8.43291
보고	-8.43742
가일현지시간	-8.43835
현	-8.43855
인터넷	-8.43977
개의	-8.44085
달러	-8.44338
회사	-8.44403
민	-8.44769
없이	-8.44803
▁원문기사보기	-8.44806
에서열린	-8.45105
정책	-8.45449
I	-8.45477
테	-8.45627
건물	-8.4594
되어	-8.45979
발견	-8.4604
와함께	-8.46067
테러	-8.46299
L	-8.46307
자신이	-8.46359
잘	-8.46403
당국은	-8.46601
때문에	-8.46617
▁현재	-8.46626
▁하지만	-8.46707
작	-8.46821
▁영국	-8.46907
조직	-8.46951
앞으로	-8.47175
남	-8.47243
▁그	-8.47265
해왔다	-8.47391
애	-8.47417
▁년	-8.47672
관리	-8.47831
이었다	-8.47914
article	-8.48279
든	-8.48395
회의	-8.48398
과함께	-8.48427
f	-8.48584
들어	-8.48711
명을	-8.4879
투표	-8.48923
▁미	-8.48961
츠	-8.49068
기때문에	-8.49233
취	-8.49296
처	-8.49458
n	-8.49568
the	-8.49742
핵	-8.50171
집	-8.50199
하도록	-8.50204
사고	-8.50383
으로부터	-8.50428
보호	-8.50657
로인해	-8.50866
회담	-8.50948
석	-8.51011
요구	-8.51026
폭발	-8.51085
노력	-8.51115
경찰이	-8.51558
박	-8.51586
우리는	-8.51625
를위한	-8.51632
처음	-8.51647
역	-8.51683
막	-8.51807
팔레스타인	-8.52103
표	-8.52203
가운데	-8.52257
았다	-8.52564
하면	-8.52902
됐으며	-8.53103
스타	-8.53218
중단	-8.53222
줄	-8.53354
o	-8.53359
월일	-8.53392
컴퓨터	-8.53512
것	-8.53856
수도	-8.53973
w	-8.54015
론	-8.54054
북한이	-8.54472
다며	-8.54535
는년	-8.54639
공항	-8.54666
도록	-8.54874
경찰은	-8.54875
사람들은	-8.55176
시위	-8.55219
감독	-8.55272
올	-8.55346
좋은	-8.55381
밀	-8.55758
합의	-8.56187
여행	-8.56306
자동차	-8.56341
▁이는	-8.56381
민주당	-8.56524
JOINS	-8.5655
살해	-8.56679
미국이	-8.5684
고지적했다	-8.56874
on	-8.57206
이를	-8.57246
맥	-8.57279
머	-8.57304
퍼	-8.57521
감소	-8.57526
은일	-8.57676
골	-8.57682
주장	-8.57708
독일	-8.57796
운	-8.57961
패	-8.58138
R	-8.58245
국민	-8.58263
암	-8.58387
정치	-8.5849
추가	-8.58496
하자	-8.58514
팔	-8.58668
이슬람	-8.58809
관계	-8.58917
호텔	-8.58935
진행	-8.58989
안전	-8.59174
색	-8.59299
말했습니다	-8.59451
뉴스	-8.5975
an	-8.59778
씨는	-8.59915
중인	-8.5994
올해	-8.60097
담	-8.60129
돌	-8.60242
지않았다	-8.60594
비행기	-8.60605
슨	-8.60663
이라고	-8.60672
증	-8.60673
남부	-8.60735
총리	-8.61225
해결	-8.61554
호주	-8.61679
우주	-8.61741
갈	-8.61897
사건	-8.6197
건설	-8.62148
지난월	-8.6219
g	-8.62447
금지	-8.62581
탈레반	-8.62793
여러	-8.62926
샤	-8.63212
거래	-8.63322
위원회	-8.63411
기를	-8.63413
금융	-8.63497
선수	-8.63567
병원	-8.63744
할경우	-8.63771
정부의	-8.63806
태	-8.63814
였던	-8.63826
고있습니다	-8.63981
하는것	-8.64107
에의하면	-8.64174
빈	-8.6448
에너지	-8.64482
환경	-8.64535
and	-8.64545
명은	-8.64545
것이라고	-8.64629
지지	-8.64782
할것이라고밝혔다	-8.64885
엘	-8.64901
보안	-8.65025
되고있다	-8.65038
걸	-8.65084
석방	-8.6511
의한	-8.65208
해야한다	-8.65212
거의	-8.65561
ar	-8.657
산업	-8.65883
독	-8.6591
▁그녀는	-8.65951
뉴욕	-8.66026
은일현지시간	-8.66071
박사는	-8.66121
력	-8.66212
인정	-8.66241
너	-8.66313
번째	-8.66318
백	-8.66565
의회	-8.66595
아이	-8.66604
요청	-8.66665
범죄	-8.66727
졌다	-8.66929
하고있으며	-8.67153
또다른	-8.67205
예정	-8.67306
▁일본	-8.6731
사회	-8.67381
교육	-8.67419
시켰다	-8.67591
쉬	-8.67827
쳐	-8.67959
했다며	-8.6807
사업	-8.68237
간의	-8.68252
연방	-8.68309
류	-8.68329
오늘	-8.68338
혐의로	-8.68528
년간	-8.6876
존	-8.68855
한후	-8.6898
기업	-8.69062
워	-8.69117
는것이	-8.69199
출	-8.69479
떨어진	-8.69494
올림픽	-8.69574
연기	-8.69594
있다	-8.69632
유지	-8.69817
더욱	-8.69872
수사	-8.69998
비행	-8.70099
상승	-8.70132
마지막	-8.70297
하락	-8.70651
긴	-8.70695
역시	-8.70868
으나	-8.70889
지난	-8.70969
엔	-8.70982
쿠	-8.70986
백악관	-8.71004
미얀마	-8.71323
체포	-8.71421
음	-8.71435
언급	-8.71469
한뒤	-8.71473
강화	-8.71485
공급	-8.71488
케	-8.71491
하기	-8.71506
이라는	-8.71549
함	-8.71618
격	-8.71776
경우	-8.71844
협력	-8.72029
그를	-8.72046
승리	-8.72102
오바마	-8.72221
보도	-8.72239
대통령이	-8.72349
상태	-8.72374
많이	-8.72432
주택	-8.72529
한바있다	-8.72584
이런	-8.72865
▁그들은	-8.73172
지역에서	-8.73194
터키	-8.73293
지난주	-8.73382
잡	-8.73473
가족	-8.73492
손	-8.73727
스는	-8.73798
어떻게	-8.73855
반군	-8.73934
장관은	-8.73941
에서도	-8.73949
의원	-8.73973
섬	-8.74058
전체	-8.74108
것은	-8.74131
절	-8.7443
▁한국	-8.74529
가지	-8.74663
조지	-8.75001
발생	-8.75054
이전	-8.75191
처음으로	-8.7525
하는것은	-8.7534
▁com	-8.75352
납치	-8.75395
이탈리아	-8.75606
이러한	-8.75669
대표	-8.75848
창	-8.76063
게임	-8.76088
안보	-8.76111
치료	-8.76142
빌	-8.76246
서울	-8.76369
이자	-8.76395
단체	-8.76567
바로	-8.76609
삼	-8.76725
기관	-8.76742
건강	-8.7697
변화	-8.77053
별	-8.77434
J	-8.77658
할것이라	-8.77757
더많은	-8.77902
복	-8.77934
현지	-8.77947
기위한	-8.78462
먼	-8.7847
K	-8.78521
직접	-8.78629
다고밝혔다	-8.78837
하던	-8.78944
사망했다	-8.79004
공동	-8.7914
품	-8.79313
통신	-8.7932
티베트	-8.79346
어린이	-8.79522
운영	-8.79594
철수	-8.79637
기자	-8.79659
악	-8.79729
시설	-8.7975
작전	-8.79795
목	-8.79908
친구	-8.79998
지도자	-8.80189
슈	-8.80215
부족	-8.80251
대선	-8.80316
층	-8.80342
스페인	-8.80393
지난해	-8.80408
▁부시대통령은	-8.8068
대규모	-8.80842
높은	-8.80938
정치적	-8.80982
정도	-8.81008
논의	-8.81193
서비스	-8.81362
석유	-8.81464
결과	-8.81513
내용	-8.81592
공식	-8.81647
▁최근	-8.8183
장관	-8.81869
작업	-8.81978
으	-8.82044
로서	-8.82089
행사	-8.82118
져	-8.82253
김	-8.82318
렌	-8.82414
음악	-8.82645
망	-8.82659
는것은	-8.8274
왔다	-8.82755
연합	-8.82854
b	-8.82886
마을	-8.82937
곧	-8.82988
이어	-8.83026
제품	-8.83195
폐쇄	-8.8323
구조	-8.83332
중국의	-8.83441
하지만	-8.8346
북한의	-8.83687
le	-8.83715
동물	-8.83721
고일현지시간	-8.83722
북	-8.83759
게된다	-8.83761
는일현지시간	-8.83932
해외	-8.8398
대로	-8.84046
자신들의	-8.84111
운동	-8.84193
할때	-8.84259
자금	-8.84494
발표했다	-8.84699
책	-8.84911
알카에다	-8.85072
제작	-8.85253
억	-8.85393
폴	-8.85437
신문	-8.85456
지구	-8.85514
래	-8.85596
겨	-8.85615
릴	-8.8566
남자	-8.85724
귀	-8.85736
사진	-8.85787
개인	-8.8594
탈	-8.8594
회복	-8.86236
공화당	-8.86371
볼	-8.86582
대통령은	-8.86669
폭	-8.86673
중요한	-8.8678
for	-8.86789
사망한	-8.86792
예상	-8.86828
승인	-8.86947
쇼	-8.87069
도로	-8.87113
광	-8.87169
군사	-8.87285
하거나	-8.873
AP	-8.87361
스트	-8.87389
그룹	-8.87488
결국	-8.87525
아시아	-8.8764
총리는	-8.87754
버스	-8.87825
향	-8.87835
▁이라크	-8.87994
또는	-8.88185
처리	-8.88249
억달러	-8.88392
씨	-8.8844
만명	-8.88512
년동안	-8.88767
일간	-8.89178
온라인	-8.8921
결	-8.89415
라고밝혔다	-8.89455
항공	-8.8948
경고	-8.89528
LA	-8.89572
판결	-8.89593
성장	-8.89652
되고	-8.89723
성공	-8.89732
우리가	-8.89772
북부	-8.89873
학생	-8.89927
경쟁	-8.89931
쓰	-8.89938
우려	-8.90002
정당	-8.9012
전투	-8.90278
위기	-8.90283
▁이들은	-8.90295
업체	-8.90405
이용	-8.90502
합	-8.90539
주의	-8.90569
k	-8.90585
벨	-8.90703
작은	-8.9075
자유	-8.90786
불법	-8.90927
생활	-8.9097
에도불구하고	-8.9098
평화	-8.91264
지않	-8.91393
통제	-8.91456
폐	-8.91597
경선	-8.91603
기구	-8.91632
글	-8.91634
▁북한	-8.91773
다고	-8.92007
하고있습니다	-8.92243
헤	-8.92386
행동	-8.9247
것이라고말했다	-8.92628
st	-8.92676
하겠다고	-8.92727
h	-8.92834
훈련	-8.92854
발사	-8.92873
EU	-8.92893
마리	-8.92959
준	-8.93117
민간인	-8.93157
몇	-8.93221
수입	-8.93448
en	-8.93576
▁S	-8.93893
하는것이	-8.94004
준비	-8.94119
라며	-8.94292
대부분	-8.9438
배우	-8.94469
제안	-8.94633
심각한	-8.94709
은년	-8.94907
조치	-8.94981
죽	-8.94994
승	-8.95123
기자회견에서	-8.95146
개월	-8.95166
허	-8.95347
아프리카	-8.95681
고발표했다	-8.95746
여자	-8.95797
센터	-8.95834
했	-8.95896
검사	-8.96018
독립	-8.96273
누	-8.96345
런던	-8.96353
기대	-8.96407
평가	-8.96414
할것이다	-8.96461
이라고말했다	-8.96502
우승	-8.96651
결혼	-8.96655
미사일	-8.96704
v	-8.96706
최종	-8.96802
년전	-8.96879
▁이와관련	-8.96959
함께	-8.96968
내가	-8.97002
맞	-8.97222
하마스	-8.97412
둘	-8.97554
것이	-8.97654
으로인해	-8.97755
자들은	-8.97847
을받았다	-8.97875
국내	-8.97948
슬	-8.97981
재개	-8.98008
평	-8.98143
재판	-8.98159
아프가니스탄	-8.98223
사람	-8.98256
상원의원	-8.98384
힘	-8.98392
이라	-8.98514
투자	-8.98516
충돌	-8.98632
게됐다	-8.98816
▁그의	-8.98835
출신	-8.98955
와의	-8.98972
벌	-8.99078
부인	-8.99148
시킬	-8.99197
무기	-8.99345
것으로알려졌다	-8.99347
칸	-8.9945
대신	-8.99518
일을	-8.99614
순	-8.99667
장은	-8.99716
국경	-8.9973
없는	-8.99749
다음	-8.99879
거리	-9.00002
만명의	-9.00062
대회	-9.00066
맨	-9.00068
변호사	-9.00115
최소	-9.0014
할것이라고말했다	-9.00198
상황	-9.00356
주민	-9.00508
하루	-9.00557
이야기	-9.00628
의원은	-9.00644
범	-9.00704
수출	-9.00714
문제가	-9.00755
진압	-9.00903
이제	-9.00974
당국이	-9.01188
부상	-9.01202
전세계	-9.01247
혐의	-9.01381
피해	-9.01591
화재	-9.01654
의미	-9.01751
하려	-9.01865
is	-9.01929
직원	-9.01972
외국	-9.02151
측은	-9.02187
주도	-9.02248
나라	-9.02372
수단	-9.02431
U	-9.02459
사실	-9.0258
차례	-9.02821
통과	-9.02901
지불	-9.03103
시켜	-9.03168
시키	-9.0324
지금	-9.03248
블	-9.03329
캐	-9.03461
문화	-9.03503
▁그는또	-9.0351
경기에서	-9.03586
왕	-9.03728
그들의	-9.03765
담당	-9.03967
▁이들	-9.04204
전달	-9.04333
해서	-9.04542
폭력	-9.04565
or	-9.04571
설명	-9.04607
it	-9.04613
▁일부	-9.04804
지방	-9.04859
개최	-9.04925
▁러시아	-9.05015
지않은	-9.05038
할수있도록	-9.05086
칼	-9.0511
안에	-9.05278
술	-9.05345
남성	-9.05488
이수지	-9.05525
붕괴	-9.05577
언론	-9.05715
숙	-9.05763
것이라고밝혔다	-9.06089
이었던	-9.06183
조치를취	-9.06297
광고	-9.06313
폭탄	-9.06454
한이후	-9.06686
살인	-9.06694
는이번	-9.06778
극	-9.06788
모델	-9.06843
위성	-9.06866
어제	-9.07039
알리	-9.07083
피해자	-9.07133
인질	-9.07137
곳	-9.07163
열린	-9.07219
고있으며	-9.07233
각각	-9.07336
es	-9.07343
최대	-9.07413
외국인	-9.07445
연료	-9.07448
에서발생한	-9.07491
견	-9.07515
레이	-9.07727
지난년	-9.07909
의사	-9.08093
만큼	-9.08222
사람이	-9.08389
이밝혔다	-9.08489
▁북한은	-9.08551
지는	-9.08721
이라며	-9.08727
노동	-9.08734
실시	-9.08804
평균	-9.08812
수상	-9.08919
참	-9.08929
돈	-9.08971
아직까지	-9.08985
자살	-9.09016
▁프랑스	-9.09093
제한	-9.09256
스키	-9.09351
캘리포니아	-9.09356
바그다드	-9.09422
방법	-9.09487
내려	-9.09682
하게된다	-9.09857
전망	-9.09864
수가	-9.09961
에비해	-9.09986
입장	-9.10053
이있는	-9.10064
식량	-9.10216
▁파키스탄	-9.10245
시아파	-9.10384
만달러	-9.10492
할수있	-9.10569
감시	-9.10702
링	-9.10902
상황을	-9.10928
무장단체	-9.10952
교수는	-9.10995
규정	-9.11047
튼	-9.11153
최	-9.11153
필	-9.1116
앤	-9.1117
년월	-9.11233
협회	-9.11299
었으며	-9.11349
교회	-9.1136
만명이	-9.11407
미국은	-9.11424
지못했다	-9.11528
다고전했다	-9.1154
없	-9.11555
하려는	-9.11674
거부	-9.11896
클린턴	-9.11904
상황이	-9.11921
항공사	-9.12014
너무	-9.12052
자들이	-9.12052
개국	-9.1208
그들이	-9.12115
사람들	-9.12308
사임	-9.1251
집단	-9.12645
지난달	-9.12657
한다고밝혔다	-9.12715
프리	-9.12901
행위	-9.12973
출전	-9.12985
실험	-9.13102
측	-9.13117
근	-9.13144
과같은	-9.13164
찬	-9.13185
발전	-9.13228
될예정이다	-9.13229
수준	-9.13245
이곳	-9.13255
하였다	-9.13383
을포함	-9.13482
가격	-9.13542
환	-9.13639
폭탄테러	-9.13654
세의	-9.13722
설치	-9.13852
개혁	-9.13934
년까지	-9.13967
몰	-9.13993
레바논	-9.14178
위험	-9.14216
인간	-9.14236
업	-9.14346
▁우리는	-9.14387
고용	-9.145
자인	-9.14649
ri	-9.14896
The	-9.14938
그들은	-9.15162
고문	-9.15167
고강조했다	-9.15222
이번주	-9.15273
크게	-9.15311
해안	-9.15325
시스템	-9.15343
대만	-9.15496
었고	-9.15634
동영상	-9.15701
바이러스	-9.15781
자신	-9.15927
더이상	-9.16043
정상	-9.16094
있었다	-9.1625
시도	-9.16338
로마	-9.16455
충	-9.16481
수있는	-9.16537
앞	-9.16604
▁명의	-9.1663
국회	-9.16726
사이에	-9.16732
▁반면	-9.16741
아주	-9.16794
국영	-9.16998
▁이날	-9.17004
계약	-9.17027
사랑	-9.17055
콜롬비아	-9.17085
량	-9.17112
대화	-9.17115
철	-9.17123
첫번째	-9.1721
지금까지	-9.17322
특별	-9.17454
중앙	-9.17466
을방문	-9.1748
at	-9.17626
하는것을	-9.17629
센	-9.1767
나무	-9.17753
림	-9.17759
내용을	-9.17786
계획을	-9.17799
경기를	-9.17821
이상의	-9.17822
제시	-9.17846
제공	-9.17853
▁오바마는	-9.17889
태국	-9.18051
대선후보	-9.18219
무역	-9.18231
하고있다고	-9.18271
감염	-9.18341
부대	-9.18388
워싱턴	-9.18478
필요한	-9.186
비디오	-9.18609
열차	-9.18648
총선	-9.18848
용의자	-9.18875
미국과	-9.18888
인구	-9.1891
서부	-9.18976
한국의	-9.1906
동부	-9.19105
고위	-9.19155
참여	-9.19239
비용	-9.19245
▁당시	-9.19389
그런	-9.19404
고있었다	-9.19515
한국인	-9.1956
대부분의	-9.19585
관심	-9.19676
을받	-9.19703
됐던	-9.19762
송	-9.19801
와같은	-9.1983
시민	-9.19859
시즌	-9.19922
두번째	-9.19958
한다고말했다	-9.20021
동료	-9.2017
접	-9.20192
임명	-9.20223
야당	-9.2024
는또	-9.20386
축	-9.20387
한것	-9.20411
의견	-9.2046
내부	-9.20518
의료	-9.20571
전시	-9.20603
▁조지	-9.20674
되지않았다	-9.2071
이라고밝혔다	-9.20735
신고	-9.20962
▁인도	-9.20989
주변	-9.21153
것으로보인다	-9.21158
항	-9.21168
안정	-9.2137
명과	-9.21422
정상회담	-9.21434
joins	-9.21477
▁AP	-9.21483
자료	-9.21562
지못	-9.21573
구속	-9.21667
이있다	-9.21707
지난일	-9.21785
립	-9.21831
인권	-9.21883
영어	-9.21883
구매	-9.21897
밝혔습니다	-9.2191
법안	-9.22066
와의인터뷰에서	-9.22076
턴	-9.22092
수많은	-9.22103
을때	-9.22196
이동	-9.22255
대가	-9.22375
멕시코	-9.22622
것이라	-9.22728
매년	-9.22735
활동을	-9.22789
여전히	-9.22812
받	-9.22862
갖	-9.22879
긴급	-9.2291
이라크전	-9.23016
관광객	-9.2302
프로	-9.23034
상원	-9.23064
눈	-9.23082
미국인	-9.23092
착	-9.23124
년에	-9.23136
가밝혔다	-9.23277
딸	-9.23287
제거	-9.23562
노조	-9.23612
▁CNN	-9.23629
선택	-9.23687
밤	-9.23688
이라크에서	-9.23806
자가	-9.23808
놓	-9.23857
었던	-9.23923
강한	-9.23944
개선	-9.24016
분쟁	-9.24042
잠	-9.24063
만이	-9.24085
내리	-9.241
공연	-9.24173
세력	-9.24174
이지만	-9.24218
위로	-9.24222
시기	-9.24268
움직임	-9.24326
말을	-9.24368
선정	-9.24381
권을	-9.24434
나머지	-9.24456
구성	-9.24477
냈다	-9.24581
순간	-9.24622
접근	-9.24731
혼란	-9.24799
벤	-9.24895
연설	-9.24904
장을	-9.24952
떠	-9.24973
민주주의	-9.25034
파업	-9.25081
일반	-9.25135
대통령의	-9.25158
북한은	-9.25191
목표	-9.25216
전화	-9.25221
었습니다	-9.25233
는것	-9.25299
일정	-9.25314
며그러나	-9.25412
기로	-9.25414
렸다	-9.25445
엄	-9.25578
뜻	-9.25631
등의	-9.25645
소재	-9.25674
가능한	-9.25817
지역에	-9.25828
액	-9.25846
되었습니다	-9.26031
노동자	-9.26083
과의	-9.26146
킨	-9.26208
자체	-9.26386
한것은	-9.26413
전에	-9.26464
가있는	-9.2651
관계자들은	-9.26563
뇌	-9.26612
외교	-9.26626
부시	-9.26674
갔다	-9.2669
척	-9.26703
기소	-9.26865
시위대	-9.26896
록	-9.2692
회장은	-9.26993
장이	-9.27025
아내	-9.27109
소식	-9.27368
인상	-9.27385
약속	-9.27425
맡	-9.27456
낸	-9.27458
칭	-9.27715
바라	-9.2773
낮	-9.27829
수술	-9.27837
정신	-9.27883
하고있다고밝혔다	-9.27901
인수	-9.27958
다양한	-9.28086
보유	-9.28145
연결	-9.28193
한다는	-9.28199
희생자	-9.28235
쿠바	-9.28323
비판	-9.28467
기지	-9.28665
사람들에게	-9.28683
사이	-9.2877
수십	-9.28834
강력한	-9.28845
성명에서	-9.28858
가있다	-9.2891
락	-9.28959
핵무기	-9.28975
못	-9.28977
단계	-9.28994
밝혀	-9.29159
성명	-9.29166
사태	-9.29205
전기	-9.29254
시대	-9.2934
받았다	-9.29353
한다면	-9.29487
질문	-9.2957
지명	-9.29627
열리는	-9.29786
시리아	-9.298
un	-9.29804
사이트	-9.29873
가자지구	-9.29874
나왔다	-9.29911
당선	-9.29938
미국에서	-9.29952
전국	-9.29973
병력	-9.29999
어떠한	-9.30047
데이	-9.30058
서로	-9.30071
아들	-9.30132
se	-9.30141
로인한	-9.30161
풀	-9.30173
시행	-9.30186
리는	-9.30244
른	-9.30304
월에	-9.30314
전문가들은	-9.3037
베이	-9.30372
특히	-9.30398
틀	-9.30519
배치	-9.3059
단지	-9.30685
올리	-9.30735
황	-9.30742
확보	-9.3078
유권자	-9.30788
사는	-9.30806
할것을	-9.3096
이집트	-9.31
앞서	-9.31106
공장	-9.31131
ur	-9.3119
ic	-9.31273
하나	-9.31297
적어도	-9.31338
되면서	-9.31517
관광	-9.31526
뉴	-9.31601
잔	-9.31607
▁이에앞서	-9.31713
느	-9.31846
다면	-9.31849
대사관	-9.31945
있을	-9.31999
중동	-9.32128
에대해서는	-9.32166
매케인	-9.32187
스미스	-9.32301
을계속	-9.32345
비밀	-9.32473
올라	-9.32526
상대	-9.32526
세기	-9.32603
트럭	-9.32666
받은	-9.32686
과거	-9.32762
출연	-9.32768
나가	-9.32867
하고있다며	-9.32871
포드	-9.32891
포인트	-9.32897
환자	-9.32904
부모	-9.32953
기도했다	-9.32996
곡	-9.33016
역할을	-9.33028
자회담	-9.33084
임시	-9.33118
자녀	-9.33193
을보	-9.33261
플로리다	-9.333
완전히	-9.33304
압박	-9.33308
작품	-9.33416
il	-9.33584
아기	-9.33595
근무	-9.33682
캐나다	-9.33744
가스	-9.33768
환영	-9.33796
해주	-9.33851
푸	-9.33864
파괴	-9.3404
성을	-9.34148
예정이다	-9.34151
답	-9.3417
대통령선거	-9.34198
들도	-9.34266
변호사는	-9.34285
에앞서	-9.34368
과학	-9.34425
인도네시아	-9.34461
홍콩	-9.34465
에따른	-9.34488
선출	-9.34498
방안	-9.34508
한다고	-9.34636
흑인	-9.3464
년만에	-9.34642
사인	-9.3465
기사	-9.34674
헬기	-9.34682
델	-9.34689
참석	-9.34718
목적	-9.34772
추락	-9.34968
회장	-9.35101
as	-9.35141
연구소	-9.35168
랜드	-9.35208
박물관	-9.35292
시험	-9.35301
인지	-9.35348
선박	-9.35413
윈	-9.35564
리아	-9.35649
el	-9.35715
당한	-9.35718
ion	-9.35787
무장세력	-9.35798
률	-9.35852
▁호주	-9.35865
역사	-9.35926
휴대폰	-9.35967
연장	-9.36193
가장큰	-9.3621
사무실	-9.36268
▁독일	-9.36285
야한다	-9.36323
기가	-9.36401
전문	-9.36454
는미국	-9.36545
교통	-9.36582
했을때	-9.36687
제도	-9.36693
하지않	-9.36825
바다	-9.36829
있으며	-9.36897
여론조사	-9.3693
MS	-9.36967
이일	-9.37065
앙	-9.37083
기간동안	-9.3712
수치	-9.3719
끝	-9.37201
여객기	-9.37209
해제	-9.37278
감독은	-9.37291
주장했다	-9.37292
비난했다	-9.37292
▁또	-9.37338
암살	-9.37412
돈을	-9.37584
▁다른	-9.37615
에달하는	-9.37714
문제를	-9.37715
하고있다고말했다	-9.37721
ra	-9.37734
지를	-9.37759
따	-9.37778
▁아	-9.37851
것입니다	-9.37855
책임	-9.37858
항공기	-9.37899
위반	-9.37901
는지	-9.37944
대응	-9.37971
과관련	-9.38
을중단	-9.38059
시간동안	-9.38102
교수	-9.38153
인물	-9.38233
이란이	-9.38252
주민들이	-9.38357
허가	-9.38385
고주장	-9.38409
령	-9.38483
수천명의	-9.38517
남편	-9.38535
사르코지	-9.38557
발생했다	-9.38595
동결	-9.3864
스포츠	-9.38717
걱정	-9.38717
cnn	-9.38724
법률	-9.3875
명령	-9.3877
음식	-9.38828
분석	-9.38901
존재	-9.38998
대중	-9.39052
수색	-9.39086
시키는	-9.39482
내년	-9.39484
ro	-9.39517
적이	-9.39543
의주요	-9.39579
완	-9.39659
되어있다	-9.39711
일이	-9.39749
힐	-9.39766
선언	-9.39827
실패	-9.39928
였습니다	-9.39989
지않고	-9.40086
지진	-9.40115
수익	-9.40153
월요일	-9.40204
사퇴	-9.40224
보고서	-9.40236
언	-9.40244
웹사이트	-9.40251
정부와	-9.40267
봉	-9.40274
그녀의	-9.4037
장소	-9.40476
발표한	-9.40484
▁The	-9.40498
오바마는	-9.40533
은이번	-9.4065
휴	-9.40711
전문가	-9.40734
us	-9.40784
헌법	-9.40792
과정에서	-9.40826
마련	-9.40855
바있다	-9.40869
율	-9.40882
고양이	-9.40898
랜	-9.40915
추진	-9.40934
케냐	-9.40942
해지	-9.41066
파리	-9.41078
집회	-9.411
희망	-9.41105
내각	-9.41109
톤	-9.41135
검찰	-9.41136
하지않는다	-9.41188
미군이	-9.41199
th	-9.41226
아니	-9.41235
한혐의로	-9.41247
V	-9.41339
수용	-9.41347
일본의	-9.41355
성명을통해	-9.41371
유명	-9.41402
리스	-9.41462
허용	-9.41527
자들	-9.41578
오바마가	-9.41598
집계	-9.41666
데이비드	-9.41692
션	-9.41743
팬	-9.41755
ation	-9.41856
▁미국은	-9.41892
기도	-9.41943
ch	-9.42023
을받은	-9.42079
을포함한	-9.42083
몸	-9.42125
렸	-9.42146
쳤다	-9.4215
한나라당	-9.42228
긴장	-9.42257
UN	-9.42258
계속해서	-9.42422
를방문	-9.42445
악화	-9.42488
정말	-9.42497
대의	-9.42524
하기로	-9.42586
기준	-9.42593
촬영	-9.42608
발언	-9.42612
농	-9.4263
성폭행	-9.42894
머리	-9.42901
베이징	-9.42964
도착	-9.42969
으로서	-9.43061
여명의	-9.43173
자신을	-9.43217
가능성	-9.43223
분기	-9.43258
주간	-9.43292
▁지난주	-9.43316
을찾	-9.43329
제조	-9.43343
고래	-9.43369
지역의	-9.43389
법원은	-9.43419
해군	-9.43455
밝히	-9.43478
사람들의	-9.4349
나와	-9.43582
카운티	-9.43582
풍	-9.43583
작가	-9.43595
와관련	-9.43638
부상자	-9.43685
수감자	-9.43736
최초의	-9.4385
착륙	-9.43858
회사인	-9.43958
플	-9.4398
브라질	-9.43982
소비자	-9.43988
등록	-9.44005
붙	-9.44035
보다더	-9.44111
제기	-9.4417
대사	-9.44347
할수없다	-9.44381
핵프로그램	-9.44462
의장	-9.44465
되며	-9.44475
콜	-9.44486
이지역	-9.44502
적용	-9.44614
소비	-9.44641
전혀	-9.44721
야후	-9.44864
보내	-9.44932
료	-9.44935
표현	-9.44961
새로	-9.4514
힌	-9.45382
것이며	-9.45457
는지난년	-9.45568
입장을	-9.45623
ol	-9.45639
짐	-9.45724
하고있었다	-9.45741
증거	-9.4593
솔	-9.45939
해야	-9.4604
보건	-9.46058
확인했다	-9.46058
중에	-9.46171
에관해	-9.46236
높	-9.4639
군인	-9.46482
기억	-9.46571
매일	-9.46575
나토	-9.46594
있었던	-9.46613
하원	-9.46661
카메라	-9.46681
사우디	-9.46687
브라운	-9.46697
아파트	-9.46745
이전에	-9.46758
운행	-9.46761
정보를	-9.46839
끝에	-9.46854
항의	-9.46919
원인	-9.46921
장치	-9.46931
신청	-9.46933
나온	-9.46938
최고의	-9.46959
궁	-9.47065
것같다	-9.47065
홀	-9.47087
을벌	-9.4714
있어	-9.47175
우리의	-9.47183
소지	-9.47204
직후	-9.47218
US	-9.47299
대형	-9.47339
후보가	-9.47344
후에	-9.47395
것이라며	-9.47429
오랫동안	-9.47449
복귀	-9.47472
일오후	-9.47493
▁이러한	-9.47516
베이징올림픽	-9.47589
가정	-9.47676
의경우	-9.47848
짐바브웨	-9.47861
자주	-9.47931
는또한	-9.48033
수있다	-9.48154
랄	-9.48208
열린우리당	-9.48209
뿐만아니라	-9.48216
확신	-9.48221
확실히	-9.48228
판단	-9.4828
주로	-9.48287
▁정부는	-9.48346
접촉	-9.48361
반응	-9.48435
씩	-9.48539
고객	-9.48597
지않는다	-9.48637
마이클	-9.48692
례	-9.48741
연설에서	-9.48816
으면	-9.48851
보장	-9.48866
판사는	-9.48897
종교	-9.4893
잉글랜드	-9.48977
그렇게	-9.48982
전력	-9.49022
마르	-9.49071
일오전	-9.49162
논쟁	-9.49173
수있도록	-9.49295
나오	-9.49306
음을	-9.49459
보이	-9.49543
는현재	-9.49545
병원에서	-9.49573
되면	-9.49608
나이	-9.49653
지배	-9.49667
▁미국의	-9.49722
년대	-9.49731
고속도로	-9.49779
개봉	-9.49837
었다고말했다	-9.49854
법원	-9.50011
위원회는	-9.50034
의심	-9.50071
명이사망했다	-9.50092
오는일	-9.50339
사람들을	-9.5038
있습니다	-9.50433
주지사	-9.50441
사원	-9.50463
로버트	-9.50472
를포함	-9.50522
되고있는	-9.50532
멜	-9.50538
세르비아	-9.5054
촉구	-9.50572
름	-9.50588
확대	-9.50751
수감	-9.50754
비치	-9.50757
사과	-9.50798
압	-9.50825
이행	-9.50841
차이	-9.50878
높이	-9.50935
할수없	-9.50949
혀	-9.51075
NASA	-9.51085
협의	-9.51165
을공격	-9.51231
경제적	-9.5124
조정	-9.51278
실제	-9.51288
스러운	-9.51316
될것이라고	-9.5132
지도	-9.51399
대변인	-9.51458
조종사	-9.51485
년월일	-9.51535
를이용	-9.51696
검토	-9.51769
마약	-9.51862
위원장은	-9.51896
지난달일	-9.51903
과관련된	-9.52037
에도착	-9.52076
컵	-9.52112
IAEA	-9.52119
우크라이나	-9.52119
쥐	-9.5212
함으로써	-9.52131
스스로	-9.52144
쉽게	-9.52151
홍보	-9.52165
경험	-9.52219
베르	-9.52298
곳에서	-9.523
앞에서	-9.52376
▁A	-9.52512
세대	-9.52536
밖에	-9.52555
주민들은	-9.52563
be	-9.52564
바이	-9.52571
병력을	-9.52582
점을	-9.52608
지난월일	-9.52614
같이	-9.52615
그에게	-9.52622
원조	-9.52697
해온	-9.52722
랑	-9.52745
공격을	-9.52759
하지못했다	-9.52789
조치를	-9.52883
수백	-9.52887
수니파	-9.5292
만약	-9.52964
집권	-9.53025
의일부	-9.53052
하겠다는	-9.53071
지휘	-9.53094
될경우	-9.53315
셀	-9.53342
참가	-9.53348
유로	-9.53393
런	-9.53428
다리	-9.53456
성인	-9.53474
끼	-9.53487
될수있다	-9.53541
강제	-9.53633
을제공	-9.53643
예측	-9.5365
아무런	-9.5373
CIA	-9.53733
대표는	-9.53788
매장	-9.53796
했는데	-9.53818
많은사람들이	-9.53903
발견된	-9.53936
이름	-9.54009
칠	-9.54017
인식	-9.54125
먹	-9.54174
아버지	-9.54202
에참석	-9.54235
킹	-9.5428
치료를받	-9.54392
소송	-9.54401
혼	-9.54426
덧붙였다	-9.5452
크리스마스	-9.54533
▁영한사전약어표한영사전약어표	-9.54539
떨어져	-9.54594
▁당국은	-9.54604
둔	-9.54648
엄마	-9.54654
재정	-9.54658
이유	-9.54668
제출	-9.54701
주재	-9.5472
도중	-9.54755
염	-9.54782
조건	-9.54794
분노	-9.54826
수행	-9.54858
젊은	-9.5487
속에	-9.54936
버락오바마	-9.5499
에이어	-9.54995
있	-9.54999
▁온몸으로말하는기상캐스터	-9.55048
남한	-9.55054
해야할	-9.55089
혈	-9.55141
항상	-9.5516
이해	-9.55177
나타나	-9.55211
돼있다	-9.55253
축구	-9.55264
제임스	-9.5527
시간이	-9.55316
시카고	-9.55338
관리들은	-9.55379
속에서	-9.55523
지않는	-9.5555
라고전했다	-9.55565
를보	-9.55599
상황에서	-9.55623
선거운동	-9.55672
스터	-9.55705
있던	-9.55812
만들	-9.55823
문제로	-9.55878
지출	-9.5589
전략	-9.55953
을사용	-9.56004
세금	-9.56116
힐러리	-9.56188
국립	-9.56199
▁뉴욕	-9.56233
한다며	-9.56233
육	-9.56258
통합	-9.56273
월드컵	-9.5629
위치	-9.56499
대피	-9.56505
최소한	-9.56528
전자	-9.56543
국방부	-9.56666
사전	-9.56674
퍼센트	-9.56713
카드	-9.56735
현대	-9.56737
가능	-9.56847
이곳에서	-9.56888
민주당의	-9.56896
텍사스	-9.56954
http	-9.57018
경기장	-9.57032
정권	-9.57057
등을	-9.5708
▁오바마	-9.5713
소식통은	-9.57204
지급	-9.57312
었지만	-9.57458
만나	-9.57467
지연	-9.57492
시간을	-9.57494
시장은	-9.57527
오르	-9.57588
주둔	-9.57652
빅	-9.57859
출신의	-9.57859
지난년간	-9.57864
▁이스라엘	-9.57885
부시대통령은	-9.5795
교체	-9.57979
자연	-9.57994
라이	-9.58062
우주비행사	-9.58095
사건이	-9.58102
거대한	-9.58189
아래	-9.58264
피트	-9.58271
투어	-9.5843
집에서	-9.58448
오는	-9.5849
싱	-9.58519
개를	-9.58538
전통	-9.58551
철회	-9.5857
경찰과	-9.58609
ent	-9.58619
예산	-9.58659
졌으며	-9.58695
클럽	-9.58706
▁catcodeTotalID	-9.58706
▁asp	-9.58708
et	-9.58712
한반도	-9.58777
의무	-9.5878
됐지만	-9.58789
늘	-9.5882
를받았다	-9.58862
▁이밖에	-9.58863
ly	-9.58864
규제	-9.58867
평양	-9.58872
굴	-9.58927
소리	-9.58987
목요일	-9.59014
지나	-9.59047
두명의	-9.59082
관계자	-9.59121
었	-9.59127
확산	-9.59133
그리스	-9.59133
는사실을	-9.59152
연속	-9.59205
경매	-9.59305
남북	-9.59336
드는	-9.59374
여명이	-9.59465
대를	-9.59472
실시된	-9.59493
소년	-9.59535
정확한	-9.59562
만든	-9.59567
경찰에	-9.59604
지난해월	-9.59676
잡지	-9.59697
약물	-9.59809
명으로	-9.59873
기전	-9.59874
중이다	-9.59884
하기도했다	-9.59919
스가	-9.59922
입국	-9.59947
인기	-9.59955
을가진	-9.59989
수요일	-9.60005
문서	-9.6009
화요일	-9.60116
라도	-9.60128
을앞두고	-9.602
클	-9.60359
구입	-9.6036
회원	-9.60378
심리	-9.60403
lo	-9.60404
지시	-9.60432
동시에	-9.60476
얼	-9.60489
마무리	-9.60519
de	-9.60666
부부	-9.60763
위에	-9.60824
을얻	-9.60893
길이	-9.60947
부시대통령이	-9.60996
자신들이	-9.61011
시작됐다	-9.61035
실제로	-9.61045
최악의	-9.61051
라고설명했다	-9.61067
▁유럽	-9.61076
치안	-9.61081
통치	-9.6109
에의한	-9.61297
공식적으로	-9.61317
대출	-9.61379
대기	-9.61382
프로젝트	-9.61384
▁클린턴은	-9.61461
초기	-9.61464
움	-9.61466
자격	-9.61544
은현재	-9.61574
력을	-9.61616
라디오	-9.61632
최신	-9.6165
수는	-9.61679
을포기	-9.61727
명이숨졌다	-9.61793
아랍	-9.61807
사의	-9.61867
의말을인용	-9.61946
실종	-9.62017
욕	-9.62027
생존자	-9.62165
꿈	-9.62169
쯤	-9.6217
FARC	-9.6217
이아닌	-9.62179
여름	-9.62214
에서열리는	-9.62237
드라마	-9.62282
반면	-9.62282
하라는	-9.62462
땅	-9.62496
정책을	-9.62502
집중	-9.62522
내린	-9.62523
되지않	-9.62589
공사	-9.6261
영국군	-9.62618
있지만	-9.6271
▁이같은	-9.62775
마치	-9.62809
성적	-9.62846
마일	-9.62904
책임을	-9.62946
여기	-9.63008
도쿄	-9.63052
FTA	-9.63055
뿐아니라	-9.63061
ers	-9.63063
후세인	-9.63112
현장	-9.63138
공습	-9.63205
고려	-9.63225
ad	-9.63245
에반대	-9.63269
FBI	-9.63317
요원	-9.63373
들로부터	-9.63434
마크	-9.6345
우주선	-9.63485
법적	-9.63508
흐	-9.63578
무장	-9.63605
수정	-9.63656
될것이라고말했다	-9.63692
대체	-9.63699
죄	-9.63741
아침	-9.63798
사령관	-9.63831
방식	-9.63857
최초	-9.63914
를받	-9.63922
감축	-9.6407
즉시	-9.64073
해졌다	-9.64329
레스	-9.64347
은지난년	-9.64359
주식	-9.64422
▁유엔	-9.64423
시장에서	-9.64425
▁검찰은	-9.64432
▁월	-9.64573
질병	-9.64612
능력	-9.64759
롭	-9.64777
토론	-9.64804
활용	-9.6482
헌	-9.64826
셔	-9.64827
임무	-9.64866
그러나	-9.64897
고있다고	-9.64957
보이는	-9.64988
분야	-9.65008
▁존	-9.65134
요청했다	-9.65154
아직도	-9.65159
떨어졌다	-9.65159
회의에서	-9.65213
하지않은	-9.65278
하라고	-9.6537
추가로	-9.65431
본부	-9.65449
웨	-9.65458
알아	-9.6559
것으로밝혀졌다	-9.65622
취소	-9.65678
증가했다	-9.65693
자는	-9.65738
한번	-9.658
예방	-9.65827
그녀가	-9.65828
는것이다	-9.65831
의견을	-9.65897
억원	-9.65915
여행객	-9.66038
이발생	-9.66042
사망자	-9.6605
시작된	-9.6606
대학의	-9.66109
장기	-9.6613
법정	-9.66186
처벌	-9.66231
무시	-9.66237
이란의	-9.66262
시킨	-9.66272
▁올해	-9.66297
심한	-9.66314
파티	-9.66323
지원을	-9.66327
다음주	-9.66351
그린	-9.66419
침	-9.66546
화성	-9.66552
ac	-9.66681
조사를	-9.66688
심장	-9.66719
주는	-9.66763
먼저	-9.66768
동물원	-9.66814
문제는	-9.66823
출마	-9.66823
일어나	-9.66869
가격이	-9.66914
을이용	-9.67031
에출연	-9.67063
있고	-9.67114
애플	-9.67143
수를	-9.67171
시신	-9.67186
시위를	-9.67197
메시지	-9.67231
행위를	-9.67296
마음	-9.6737
숨	-9.67374
고한다	-9.67436
희	-9.67476
까	-9.67487
았던	-9.67487
으로인한	-9.67491
한때	-9.675
드리	-9.67504
알려	-9.67534
소프트웨어	-9.67558
콘	-9.67573
유일한	-9.67586
기독교	-9.67601
▁이에	-9.67616
설명했다	-9.67649
하는동안	-9.67676
확정	-9.67694
메이	-9.67695
ne	-9.67745
해당	-9.67777
사람은	-9.67781
손실	-9.67799
에서일현지시간	-9.67847
사기	-9.67855
웃	-9.67904
트리	-9.67911
동맹	-9.68008
불안	-9.68037
고비난했다	-9.68129
이주	-9.6816
이들은	-9.68164
보수	-9.68323
강도	-9.68353
그래	-9.68385
검색	-9.68416
왜	-9.68457
포함	-9.68474
할리우드	-9.68522
시리즈	-9.68526
CBS	-9.68536
아르헨티나	-9.68536
억달러의	-9.68566
귀국	-9.68666
구체적인	-9.68675
지속	-9.68675
변경	-9.68689
교도소	-9.68775
진입	-9.68779
신뢰	-9.68788
문을	-9.68795
주지사는	-9.68822
자기	-9.68848
잘못	-9.68867
웨이	-9.68888
의식	-9.68909
여성이	-9.68936
싸	-9.6894
피터	-9.68949
세를	-9.68954
웹사이트에	-9.69003
▁스페인	-9.69026
자국	-9.69098
은또	-9.69175
▁중국은	-9.69215
사형	-9.69259
곤	-9.69289
마다	-9.69309
할지	-9.69342
덮	-9.69351
ter	-9.69378
사상자	-9.694
차기	-9.69468
젠	-9.69479
군부	-9.69511
할계획이다	-9.6956
표를	-9.69582
▁이탈리아	-9.69616
묻	-9.6966
오랜	-9.69663
몬	-9.69674
파견	-9.69689
관계를	-9.69698
니다	-9.69705
인사	-9.69738
공격으로	-9.69785
인들은	-9.69813
또다시	-9.69852
대처	-9.69856
않	-9.6996
관할	-9.69962
임을	-9.70045
▁이전	-9.7011
자금을	-9.70262
해고	-9.70284
임신	-9.70301
딘	-9.70359
기에	-9.70365
장비	-9.70386
될것이라	-9.70416
CEO	-9.70431
지구온난화	-9.70433
NBC	-9.70444
로봇	-9.70484
받아	-9.70495
믿	-9.70505
넘	-9.70523
빨리	-9.70539
기록을	-9.70568
자리	-9.70607
였으며	-9.7062
취임	-9.70631
숨졌다	-9.70654
위원	-9.70673
AC	-9.707
을발견했다	-9.70705
그녀는	-9.70748
가발생	-9.70826
서를	-9.70879
좋아	-9.70929
ist	-9.71009
슨은	-9.71049
추방	-9.71081
중하나	-9.71124
갑	-9.71195
학생들이	-9.71262
뜨	-9.71293
짓	-9.7135
기시작했다	-9.71351
좀더	-9.71367
리버풀	-9.71397
부동산	-9.71405
하기로결정했다	-9.71461
주한미군	-9.71466
음반	-9.71539
사상	-9.71602
지하	-9.71605
말한다	-9.71649
축제	-9.71701
철도	-9.71717
공공	-9.71765
월드	-9.71777
로켓	-9.71796
부문	-9.71808
하락했다	-9.7182
▁지난해	-9.71831
람	-9.71841
이혼	-9.71841
파악	-9.71895
에참가	-9.719
기념	-9.71914
부르	-9.71982
위를	-9.72023
이유로	-9.72031
의학	-9.72055
결과를	-9.72061
상품	-9.72069
보인다	-9.7208
필리핀	-9.72088
트는	-9.72159
부패	-9.72226
치는	-9.72294
근처	-9.72322
물을	-9.72323
현장에서	-9.72345
햄	-9.72364
함에따라	-9.72429
에이즈	-9.7245
보면	-9.72479
좋	-9.72499
자산	-9.72517
법을	-9.72661
스테	-9.7278
을시작	-9.72784
규	-9.7285
는아직	-9.72888
스톤	-9.72889
ve	-9.72934
깨	-9.72968
임기	-9.72982
Y	-9.73015
하던중	-9.73078
시키고	-9.73095
몇몇	-9.73121
을맞	-9.73134
에있던	-9.73136
였	-9.73165
출발	-9.7322
옷	-9.73312
▁내블로그에저장	-9.73344
뼈	-9.73344
선두	-9.73362
추적	-9.73443
십	-9.73486
필요	-9.73494
충분한	-9.73516
외부	-9.73546
릭	-9.73695
교사	-9.7375
가량	-9.73868
족	-9.74027
했는지	-9.74033
년부터	-9.74038
보트	-9.74088
얼마나	-9.7411
다음달	-9.74146
바르	-9.74156
승리를	-9.74205
소니	-9.74227
에사는	-9.74253
행성	-9.74274
특	-9.74286
에선	-9.74296
조각	-9.74355
장난감	-9.74357
와관련된	-9.74362
체포된	-9.74395
감사	-9.74431
얼굴	-9.74465
일간의	-9.74522
장애	-9.74581
이것이	-9.74587
상의	-9.74619
토니	-9.74648
억류	-9.74665
벽	-9.74771
됐	-9.74817
익	-9.74939
받아들이	-9.75007
ce	-9.75091
스턴	-9.75094
영향	-9.75129
겠다고	-9.75185
인하	-9.75201
부정	-9.75239
대부분은	-9.75297
는이날	-9.75299
냐	-9.75307
자를	-9.75308
다이아몬드	-9.75333
PPP	-9.75334
번의	-9.7536
겠지만	-9.75367
kg	-9.75376
리비아	-9.75381
것이라고전했다	-9.75455
외교관	-9.75469
는최근	-9.75495
이필요하다	-9.75496
내에	-9.75622
것처럼	-9.75634
한것으로	-9.7566
ry	-9.75693
병사	-9.75697
다음날	-9.75785
명단	-9.75837
를포함한	-9.75936
에이르는	-9.75982
ive	-9.76024
유명한	-9.76062
대변인이	-9.76067
외에	-9.76107
만달러약억원	-9.76108
겼다	-9.76113
▁그러나그는	-9.76125
파병	-9.76142
간에	-9.76176
ate	-9.7619
오바마의	-9.76321
빙	-9.76367
아이들	-9.76376
체포됐다	-9.76422
점령	-9.76427
마이크	-9.76433
우리나라	-9.76435
고있다고말했다	-9.76465
여자친구	-9.76472
유치	-9.76496
어느	-9.76521
하지않고	-9.76531
입양	-9.76574
변화를	-9.76727
am	-9.76746
첼시	-9.76755
프라	-9.76777
영토	-9.76804
자로	-9.76859
정치적인	-9.76866
구호	-9.76893
대다수	-9.76896
▁전문가들은	-9.76904
진술	-9.76921
하기전	-9.76955
소유	-9.7696
축하	-9.77003
우선	-9.77029
논	-9.7705
서는	-9.77082
이라크의	-9.77134
됐고	-9.77156
대통령과	-9.77239
사실이	-9.77257
영상	-9.77279
닝	-9.77305
프라이머리	-9.77355
조금	-9.77355
시상식	-9.77359
DNA	-9.77375
펜	-9.77397
치를	-9.77412
운항	-9.77415
밴드	-9.77441
결혼식	-9.77446
려는	-9.77449
절차	-9.77459
을향해	-9.77527
중요	-9.77529
협상을	-9.77532
개월간	-9.77586
사실을	-9.77588
작성	-9.77594
없습니다	-9.77627
▁저는	-9.77639
▁정부	-9.77652
할수도있다	-9.7771
기자는	-9.77743
▁영화	-9.77758
전대통령	-9.77796
압력	-9.77802
소식을	-9.77816
시절	-9.77817
드러	-9.77825
홍수	-9.77841
되어있는	-9.77857
보고서는	-9.77917
고있지만	-9.77923
하고있	-9.77946
Re	-9.77989
로스	-9.7807
년의	-9.78081
경찰관	-9.78132
되었다고	-9.78145
가진	-9.78198
이래	-9.78218
▁인도네시아	-9.78318
망명	-9.78324
폭풍	-9.78351
허리케인	-9.78388
콘서트	-9.78395
이웃	-9.78476
대표팀	-9.78497
소환	-9.78537
미국무부	-9.78584
를사용	-9.78607
를제공	-9.78608
북쪽	-9.7867
하지않는	-9.78685
소설	-9.78735
기자회견	-9.78753
을기록	-9.78781
기금	-9.78809
언급했다	-9.78845
증언	-9.78851
은미국	-9.78886
라인	-9.78906
이에대해	-9.78955
넘어	-9.78981
제재	-9.78984
방해	-9.79011
이번사건	-9.79035
패배	-9.79059
통화	-9.79176
선물	-9.79186
버그	-9.79287
넣	-9.79318
닐	-9.79322
과의인터뷰에서	-9.79327
값	-9.79368
부근	-9.79401
무대	-9.79436
죠	-9.79437
사이의	-9.79558
대부분이	-9.79574
현상	-9.79666
됐다고	-9.79704
해야한다고	-9.79715
일어난	-9.79753
리드	-9.79776
물이	-9.79784
미군의	-9.79801
내전	-9.79821
교전	-9.79876
포트	-9.79886
학자	-9.80011
에만	-9.80102
벌이	-9.80115
방법으로	-9.80141
아이들이	-9.80196
는지난월	-9.80214
식품	-9.80215
가능성이	-9.80273
국가들	-9.80342
캠프	-9.80394
생존	-9.80467
행동을	-9.80483
수요	-9.80495
타이	-9.80506
동원	-9.80507
태풍	-9.80517
웰	-9.80583
하려고	-9.80585
묘사	-9.80585
상원의원은	-9.80602
작업을	-9.80621
기간	-9.80622
재산	-9.8068
특별한	-9.80712
택	-9.80718
할것이며	-9.80742
코트	-9.80871
보상	-9.80958
조작	-9.80979
신임	-9.80995
심문	-9.81015
형성	-9.81029
가있었다	-9.81048
려고	-9.81076
베네수엘라	-9.81085
휘	-9.81085
지점	-9.81093
방지	-9.811
을경우	-9.81112
달라	-9.81282
듯	-9.81285
팀이	-9.81311
달러약만원	-9.81355
장에서	-9.8145
부시대통령	-9.81463
행복	-9.81473
오는월	-9.81498
기는	-9.8154
인류	-9.81606
연락	-9.81623
케이	-9.81638
버락오바마상원의원	-9.81639
혁명	-9.81663
지지자	-9.81703
좌	-9.81711
힐러리클린턴	-9.81714
북한에	-9.81767
추측	-9.81775
체계	-9.81777
언론은	-9.81813
sto	-9.8185
연합군	-9.81885
대비	-9.81886
민간	-9.81905
▁또다른	-9.81941
중국이	-9.81968
하게됐다	-9.81975
을상대로	-9.81983
가수	-9.82003
시키기위해	-9.82043
밖으로	-9.82061
수로	-9.82072
la	-9.82105
인들이	-9.82207
관계자가밝혔다	-9.82253
구제	-9.82264
현실	-9.82368
을벌였다	-9.82414
검	-9.82415
전면	-9.825
투입	-9.82532
어머니	-9.82539
폭행	-9.82551
께	-9.82607
흉	-9.82629
헤즈볼라	-9.82629
가됐다	-9.82676
상을	-9.82716
그동안	-9.82728
실적	-9.82738
출시	-9.82769
소말리아	-9.82772
듣	-9.82799
곳으로	-9.82835
오른	-9.82886
부분	-9.82982
린다	-9.83088
학살	-9.83104
야할	-9.83136
업무	-9.83141
해변	-9.83298
휴전	-9.83391
일요일	-9.83411
▁그는또한	-9.83412
몰아	-9.83433
방향	-9.83441
터키군	-9.83457
방법을	-9.83464
날씨	-9.83473
대책	-9.83654
잇	-9.83703
몽	-9.83716
경기침체	-9.83731
허락	-9.83739
노래	-9.83765
운송	-9.83774
에도착했다	-9.83777
되지않은	-9.83782
할수없는	-9.83787
위험한	-9.83798
적절한	-9.8383
기본	-9.8384
복구	-9.83883
실행	-9.8394
찰스	-9.83946
작년	-9.83992
약간	-9.84012
갔	-9.84029
공군	-9.8403
사살	-9.84034
특정	-9.84066
이들의	-9.84095
의원이	-9.84112
부담	-9.84138
물질	-9.84146
무샤라프	-9.84151
프레	-9.84168
한것으로알려졌다	-9.84211
기회	-9.84235
사가	-9.84238
▁특히	-9.84251
설립	-9.84272
수도있다	-9.84378
숨진	-9.84393
무샤라프대통령	-9.84411
따르	-9.84577
내에서	-9.84598
될것이다	-9.84602
빛	-9.84643
국경지역	-9.84662
을거	-9.84726
밝혀졌다	-9.84737
국장은	-9.84742
수백명의	-9.84752
협정	-9.84788
모하메드	-9.84808
털	-9.84812
해리왕자	-9.84817
사례	-9.84831
모스크바	-9.84834
기후변화	-9.84872
범인	-9.84896
루이스	-9.84899
텔	-9.849
담배	-9.84939
보관	-9.84958
프로그램을	-9.85048
자리에서	-9.8505
항소	-9.8507
▁만약	-9.85078
일밤	-9.85097
PC	-9.85119
▁지난월	-9.85171
모습을	-9.8525
하고있지만	-9.85327
지적	-9.854
▁한국의	-9.854
이있	-9.85412
난민	-9.85471
이사회	-9.8549
명이상의	-9.85494
▁세의	-9.85523
op	-9.85528
대답	-9.85538
자와	-9.85539
복제	-9.85548
기타	-9.85553
사장	-9.8556
에서가장	-9.85582
밖에서	-9.85665
스와	-9.85704
이야기를	-9.85725
가구	-9.85779
가져	-9.85798
얼마	-9.85804
당국	-9.85809
보통	-9.85814
증명	-9.85884
아일랜드	-9.85894
토요일	-9.85897
교환	-9.85905
포기	-9.85908
이있었다	-9.85912
매들린	-9.85921
가까이	-9.85958
ant	-9.86017
한결과	-9.86024
군은	-9.8613
대학교	-9.8623
어지	-9.86244
주에서	-9.86264
사용하는	-9.86278
진실	-9.86317
대사는	-9.86325
밝혔	-9.86327
낮은	-9.86337
공유	-9.86377
지수는	-9.86406
공원	-9.86463
을지원	-9.86467
달성	-9.86524
징	-9.86535
모습	-9.8655
생명	-9.86581
인터뷰에서	-9.86587
만화	-9.86611
인터뷰	-9.86636
목격	-9.86637
▁그것은	-9.86668
ity	-9.86768
하는등	-9.86773
협상이	-9.86954
어려운	-9.8705
갑자기	-9.87058
를얻	-9.87084
저지	-9.87174
필드	-9.87293
대상	-9.87295
스티브	-9.87323
그림	-9.87365
상점	-9.87376
증시	-9.87379
고통	-9.87412
겪	-9.87459
을요구	-9.87473
학대	-9.87476
재단	-9.87534
업계	-9.87537
ment	-9.87556
빠	-9.87568
국적	-9.87597
보낸	-9.87609
폭력사태	-9.87621
을시도	-9.87624
났	-9.87638
파산	-9.87661
지않아	-9.87774
명이부상했다	-9.87785
탑승	-9.8781
을살해	-9.87835
폐지	-9.87873
그리	-9.87889
세우	-9.87898
라이트	-9.87933
가일	-9.87947
분리	-9.87961
이름을	-9.87976
세상	-9.88012
을내	-9.8802
응	-9.88033
사실상	-9.88114
이라크에	-9.88116
늦	-9.88117
▁국제	-9.88123
한미	-9.88128
것인지	-9.88147
캠페인	-9.88163
이렇게	-9.88185
뽑	-9.88186
북한을	-9.88369
▁마	-9.88394
권력	-9.88428
현재까지	-9.88504
▁태국	-9.88532
▁터키	-9.88533
성과	-9.88571
네덜란드	-9.8858
여러차례	-9.88655
내렸다	-9.88679
센트	-9.88711
기회를	-9.88716
외교부	-9.88868
▁K	-9.88895
을겪	-9.88906
일자리	-9.88922
▁이란	-9.88931
지지를	-9.89015
판사	-9.89016
업자	-9.89078
수집	-9.89138
해진	-9.89235
노출	-9.89304
광장	-9.89331
치러진	-9.89394
여왕	-9.89468
개방	-9.89471
지도부	-9.89565
▁포인트	-9.8958
를찾	-9.8961
원제	-9.89612
건의	-9.89619
소녀	-9.89654
out	-9.89654
능	-9.89676
통신은	-9.89698
외교적	-9.89711
강조	-9.89718
수석	-9.89768
BBC	-9.89809
유럽연합	-9.89809
im	-9.89844
당신	-9.89857
심슨	-9.89874
도입	-9.89922
회원국	-9.89949
자리를	-9.9
합동	-9.90033
목적으로	-9.90044
여명	-9.90061
을것이다	-9.90065
이라크북부	-9.90079
지난년월	-9.90116
침해	-9.90136
디아	-9.90239
했다고주장했다	-9.90297
완화	-9.90343
▁경찰	-9.90363
만달러의	-9.90363
웨스트	-9.90366
여론조사결과	-9.9044
그것은	-9.90447
덕	-9.90475
회담을	-9.90485
소개	-9.90487
제를	-9.9049
오스트리아	-9.90498
고말한다	-9.90498
일현지시각	-9.90498
설득	-9.90506
마감	-9.90512
과정	-9.90515
기때문이다	-9.90528
우스	-9.90538
밝힌	-9.90538
민병대	-9.90574
입원	-9.90576
사고로	-9.90594
니콜	-9.90597
하늘	-9.90644
느끼	-9.90666
진행된	-9.9067
도전	-9.90671
▁부시는	-9.90672
북핵	-9.90676
관리는	-9.907
강요	-9.90701
실시한	-9.90718
아동	-9.90725
희생자들	-9.90769
여론조사에서	-9.90802
▁지난년	-9.90854
▁달러	-9.9086
나쁜	-9.90884
보고서에서	-9.90921
남은	-9.90938
선거에서	-9.90938
습	-9.90981
힘든	-9.90988
이년	-9.91109
집행	-9.91113
북미	-9.91127
오후	-9.91169
야생	-9.91189
앨범	-9.91194
납	-9.91331
원유	-9.91395
나타났다	-9.91402
한국정부	-9.91413
것으로보	-9.91432
차드	-9.91468
등장	-9.915
을통과	-9.91504
고있다며	-9.91561
닉	-9.91583
법안을	-9.91665
케네디	-9.91674
노스캐롤라이나	-9.91675
움직이	-9.91675
여부	-9.91687
사장은	-9.91743
킬	-9.91743
가능성을	-9.91752
와그의	-9.91774
실망	-9.91789
영업	-9.91833
매각	-9.91835
군의	-9.91856
원자로	-9.91903
요리	-9.91932
깊은	-9.91979
포르투갈	-9.92055
중에는	-9.92073
에서일	-9.92136
조사결과	-9.92171
때까지	-9.92222
청와대	-9.92246
청소년	-9.9227
어린	-9.92346
시점	-9.92357
없다	-9.92362
장면	-9.92367
스의	-9.92443
순찰	-9.92547
주말	-9.92579
회담에서	-9.92627
뛰어	-9.92644
▁김	-9.92645
후보는	-9.92654
구역	-9.9267
가년	-9.92719
발표된	-9.92733
파타	-9.92752
당신이	-9.92755
cm	-9.92841
X	-9.92842
▁지난달	-9.92853
코소보	-9.92854
빠르게	-9.92865
예루살렘	-9.92865
이달초	-9.92892
성이	-9.92912
올해초	-9.92926
테러리스트	-9.92941
만달러를	-9.92982
만한	-9.9299
폭동	-9.93035
사항	-9.93035
을지지	-9.93046
음모	-9.93064
던중	-9.93075
행정부	-9.9308
고전	-9.93081
이유는	-9.931
연설을	-9.93118
세트	-9.93212
이와같은	-9.93226
다음달일	-9.93287
장인	-9.933
이없	-9.93301
명이사망	-9.93327
내무부	-9.93331
절대	-9.93332
기존	-9.93364
시아	-9.93376
목록	-9.93387
over	-9.93479
도있다	-9.93515
레이스	-9.93547
GM	-9.93555
▁세	-9.93555
가치	-9.93606
들었다	-9.93613
을주	-9.93614
다고주장했다	-9.93645
브로	-9.9366
작동	-9.93685
국장	-9.93785
의혹	-9.93799
그것이	-9.93805
이사	-9.9382
회사의	-9.93836
객	-9.93852
총격	-9.93867
북측	-9.93874
이더	-9.9391
전투기	-9.9393
량이	-9.93947
끝나	-9.94022
지대	-9.94029
멘	-9.94042
돌아	-9.94045
봉쇄	-9.94073
이아니라	-9.94073
덴마크	-9.94076
이스라엘군	-9.94077
푸틴	-9.9409
헬	-9.94093
계획이	-9.94152
론스타	-9.94164
스코	-9.94237
취재	-9.94292
시청	-9.94358
베리	-9.94362
추정	-9.94395
관계가	-9.94423
▁신화통신은	-9.94466
브리	-9.94562
속도	-9.9473
들과함께	-9.94798
▁카	-9.94805
할것이라는	-9.94845
영국에서	-9.94853
자들의	-9.94885
국가의	-9.94927
분위기	-9.94932
롤	-9.94947
손상	-9.94968
책을	-9.94977
te	-9.9498
하원의원	-9.95023
모습이	-9.95034
co	-9.9506
신도	-9.95078
한채	-9.95079
얻은	-9.95096
의사를	-9.95154
▁인터넷	-9.95155
ofthe	-9.9518
광산	-9.95187
장식	-9.95198
블랙	-9.95275
홈	-9.95278
네트워크	-9.9529
국제사회	-9.95298
검거	-9.95328
끌	-9.9534
중명은	-9.95346
경고했다	-9.95358
부시미대통령은	-9.95367
표시	-9.9545
브라	-9.95484
con	-9.95487
경보	-9.95528
분열	-9.95535
할것으로보인다	-9.95559
저녁	-9.95585
비자	-9.95604
기분	-9.95611
수영	-9.95627
에걸쳐	-9.9564
전세계적으로	-9.95649
고위관리	-9.95742
불만	-9.9576
을인용	-9.95779
세계에서가장	-9.95795
발병	-9.95807
받는	-9.95859
진화	-9.95938
세계랭킹위	-9.9596
개입	-9.95964
여부를	-9.9599
전직	-9.96031
으로써	-9.96051
탑	-9.96115
잠시	-9.96134
적이고	-9.96153
었으나	-9.96178
충격	-9.9618
수천	-9.96196
은또한	-9.96227
공포	-9.9631
중심	-9.96396
팅	-9.9649
멸	-9.96494
혜택	-9.96515
를타고	-9.96516
옥	-9.9654
습격	-9.96542
멋진	-9.96543
지금은	-9.96553
국방장관	-9.96554
희생	-9.96556
올랐다	-9.96557
▁이것은	-9.96559
분명히	-9.9656
지도자인	-9.96602
신경	-9.9661
아무도	-9.96612
가이끄는	-9.96646
개정	-9.96655
은지난월	-9.96679
전개	-9.96705
오염	-9.96739
이끌	-9.9676
▁미군은	-9.96772
의문	-9.96794
과학자	-9.96823
아마	-9.9683
당했다	-9.9685
봤다	-9.96873
수없다	-9.96883
분석가	-9.969
▁퍼센트	-9.96907
잔해	-9.96964
운동가	-9.97059
자들에게	-9.97206
경영	-9.97236
빠른	-9.97244
화학	-9.97251
▁브라질	-9.97358
크리스	-9.97378
여당	-9.97409
키스	-9.97421
이메일	-9.9746
라고말	-9.97492
이라크군	-9.97506
사무총장은	-9.97533
동성애자	-9.97565
의회가	-9.97638
등이	-9.97644
과관련해	-9.97661
대통령후보	-9.97663
고있던	-9.97691
시각	-9.97701
덴	-9.97726
보낼	-9.97753
IOC	-9.97773
크라이슬러	-9.97774
UEFA	-9.97774
읽	-9.97774
with	-9.97774
반드시	-9.97777
세포	-9.9779
많	-9.9781
있었으며	-9.97851
공간	-9.97855
해산	-9.97879
골프	-9.97947
국회의원	-9.97998
이없는	-9.98042
배경	-9.9812
진영	-9.98139
해야하는	-9.98164
유리	-9.98199
올린	-9.98237
inthe	-9.98245
가없다	-9.98291
에드	-9.9844
리오	-9.98456
비상	-9.98536
규모	-9.98578
리콜	-9.98686
sof	-9.98691
들에대한	-9.9874
것이라고주장했다	-9.98783
네팔	-9.98785
스티븐	-9.98827
줄어들	-9.98838
대법원	-9.9884
목격자	-9.9884
그레	-9.98874
학생들	-9.9888
방화	-9.98915
어스	-9.98929
주석	-9.98958
ut	-9.98995
유전자	-9.99015
집에	-9.99015
관찰	-9.99037
빈라덴	-9.99039
떼	-9.9904
탈출	-9.99054
지가	-9.99084
총리가	-9.99129
보좌관	-9.99161
보여주	-9.99272
이틀	-9.99276
방영	-9.99307
되는것	-9.99314
지정	-9.99397
의회는	-9.99413
명예	-9.99445
할것이라며	-9.99459
구출	-9.99476
펜실베이니아	-9.9949
에반대하는	-9.99532
일동안	-9.99555
누가	-9.99573
이라고전했다	-9.99604
인권단체	-9.99663
tion	-9.99691
▁그가	-9.99714
버리	-9.99744
결정을	-9.99751
그들을	-9.99786
는사실	-9.99857
라고주장했다	-9.99862
해양	-9.9992
지난주말	-9.99924
아카데미	-9.99928
승객	-9.99969
강조했다	-9.99984
요소	-10.0001
말레이시아	-10.0001
형제	-10.0001
드라	-10.0003
위조	-10.0007
북핵문제	-10.0007
기능	-10.0009
도와	-10.0012
과학자들이	-10.0013
사건을	-10.0014
아이를	-10.0017
빙하	-10.0022
을갖	-10.0022
발언을	-10.0025
캘리포니아주	-10.0027
타운	-10.0032
해리포터	-10.0032
렛	-10.0032
벗	-10.0032
챔피언스리그	-10.0032
봄	-10.0032
활주로	-10.0033
숫자	-10.0035
마틴	-10.0042
가입	-10.0042
칠레	-10.0042
곳에	-10.0045
탐	-10.0045
운전	-10.0062
찬성	-10.0063
주최	-10.0073
대변인이밝혔	-10.0077
아부	-10.0079
구글	-10.0089
시티	-10.0092
방침	-10.0092
부근에서	-10.0101
확	-10.0103
확실한	-10.0104
▁서울	-10.0106
즐	-10.0115
탐사	-10.0117
게될	-10.0117
▁미군	-10.0119
핵심	-10.0121
이라크내	-10.0122
과학자들은	-10.0124
되자	-10.0124
공정	-10.0124
해적	-10.0131
멀	-10.0136
sh	-10.014
마리의	-10.0141
의회에서	-10.0141
통계	-10.0143
마리가	-10.0149
여성은	-10.015
에대해서도	-10.015
의장은	-10.0151
는이미	-10.0151
여행을	-10.0153
마지막으로	-10.0157
춘	-10.0158
카르	-10.0158
주전	-10.0158
중국과	-10.0162
NATO	-10.0162
FRB	-10.0162
투쟁	-10.0163
케이블	-10.0164
하라	-10.0164
연맹	-10.0165
떨어지	-10.0165
달리	-10.0167
남아공	-10.0171
됐었다	-10.0172
년간의	-10.0173
다고설명했다	-10.0173
겨울	-10.0174
을거부	-10.0176
만들어진	-10.018
점차	-10.018
의회의	-10.0181
을것이라고말했다	-10.0182
철군	-10.0185
현금	-10.0187
군대	-10.0187
보석	-10.0194
군중	-10.0195
겠다는	-10.0196
ex	-10.0197
논란	-10.0199
클레	-10.02
중간	-10.0203
납치된	-10.0214
국왕	-10.0217
주인	-10.0219
주제	-10.0219
코스	-10.0222
이상이	-10.0225
향후	-10.0225
전사	-10.0228
중국에서	-10.0229
국제공항	-10.0232
신원	-10.0232
후원	-10.0235
비아	-10.0239
시내	-10.0244
단속	-10.025
로써	-10.0252
것에대해	-10.0258
부시대통령의	-10.0259
유가	-10.026
국민들	-10.0267
니는	-10.0268
폐기	-10.0269
스위스	-10.027
스타인	-10.0275
In	-10.0275
오늘아침	-10.0275
오는월일	-10.0275
년에는	-10.0277
에참여하	-10.0283
공화당의	-10.0283
치르	-10.0289
의전	-10.0289
결선투표	-10.0289
유세	-10.029
민주당대선후보	-10.0293
바르셀로나	-10.0294
알래스카	-10.0294
사담후세인	-10.0294
동티모르	-10.0294
쓰나미	-10.0294
고등학교	-10.0294
리조트	-10.0295
일리노이주	-10.0297
시드니	-10.0298
만족	-10.0299
없다고말했다	-10.03
두바이	-10.0311
이라크주둔미군	-10.0312
페루	-10.0315
모두가	-10.0325
▁홍콩	-10.0325
인명	-10.0334
선고	-10.0334
체제	-10.0341
테러공격	-10.0343
고소	-10.0346
ho	-10.0349
흡연	-10.0351
토론회	-10.0357
얘기	-10.0357
만원	-10.0358
입증	-10.0359
부인했다	-10.0363
을갖고있다	-10.0363
영화제	-10.0364
요금	-10.0368
폭탄테러로	-10.037
신체	-10.0373
켈	-10.0375
남성이	-10.0376
줬다	-10.0377
해주는	-10.0379
하고자	-10.0385
게될것이다	-10.0385
오후시	-10.0388
이곳에	-10.039
기시작	-10.039
국민들은	-10.0391
all	-10.0394
세이	-10.04
고대	-10.0401
민주화	-10.0404
실종된	-10.0407
체결	-10.0407
미래	-10.0411
며그	-10.0412
비가	-10.0421
경찰의	-10.0424
대가로	-10.0424
들로	-10.0425
훼손	-10.0426
는올해	-10.0427
가택연금	-10.0427
휴대전화	-10.0427
에걸친	-10.0428
이것은	-10.0428
협박	-10.0429
의원들은	-10.0429
경기부양책	-10.043
버지니아	-10.043
쪽	-10.0433
정도로	-10.0435
일반적으로	-10.0437
방어	-10.044
트로	-10.0441
소를	-10.0443
사회적	-10.0446
화산	-10.0453
아나	-10.0453
측정	-10.0455
을찾아	-10.0458
경호원	-10.0467
이스라엘의	-10.047
심의	-10.0473
승무원	-10.0473
은최근	-10.0476
부여	-10.0482
없어	-10.0484
▁부시	-10.0485
유출	-10.0486
에나섰다	-10.049
결의안	-10.0493
권리	-10.0495
째	-10.0496
고있	-10.0501
부과	-10.0506
농장	-10.0507
쳤	-10.0509
을가졌다	-10.051
지지자들	-10.0517
은이날	-10.0518
명이상이	-10.0521
았	-10.0524
역사적인	-10.0524
회동	-10.0525
할예정	-10.0526
신문은	-10.0528
기자가	-10.0529
적은	-10.053
대의원	-10.0532
무선	-10.0536
열리	-10.0537
일은	-10.054
에오른	-10.0544
났다	-10.0546
고말합니다	-10.0547
당신은	-10.0547
스타일	-10.0548
뉴질랜드	-10.0549
인생	-10.0552
국인	-10.0552
조약	-10.0554
동의	-10.0555
낼	-10.0557
이들이	-10.0559
셰	-10.0562
라스베이거스	-10.0562
컬	-10.0562
전당대회	-10.0563
충분히	-10.0564
다니엘	-10.0564
ABC	-10.0566
는점을	-10.0566
짜리	-10.0567
존슨	-10.0572
저장된	-10.0577
역할	-10.0577
학생들은	-10.0581
태양	-10.0582
하다고	-10.0584
은퇴	-10.0584
▁민주당	-10.0585
내내	-10.0587
만난	-10.0588
아이들을	-10.0589
사망했다고	-10.059
했다고설명했다	-10.0591
순방	-10.0593
여권	-10.0607
은이미	-10.0608
오하이오주	-10.0611
증권	-10.0615
중재	-10.0621
찍	-10.0624
제안을	-10.0628
이들을	-10.0629
미국내	-10.0632
벌인	-10.0632
부통령	-10.0634
x	-10.0643
화면	-10.0646
를가진	-10.0646
에달	-10.0648
사와	-10.0664
영화를	-10.0666
만들어	-10.0667
그들	-10.0668
무리	-10.067
리스트	-10.0677
면담	-10.068
sc	-10.0682
▁알	-10.0688
놀	-10.0688
을지	-10.0688
전날	-10.0692
금요일	-10.0694
쓴	-10.0699
꼭	-10.0699
나타	-10.0699
오래	-10.0701
테스트	-10.0706
가아닌	-10.0706
논평	-10.0708
여러분	-10.0712
me	-10.0713
분명	-10.0714
의아들	-10.0716
선언했다	-10.0717
하기시작했다	-10.0718
디자인	-10.0723
▁노대통령은	-10.0725
었다고전했다	-10.0725
ies	-10.0726
퇴	-10.0733
주문	-10.0734
후보를	-10.0736
요구했다	-10.0737
이익	-10.0738
상승했다	-10.0739
아마도	-10.0742
ts	-10.0743
합병	-10.0744
▁N	-10.0744
이라크정부	-10.0747
내용은	-10.0748
가격을	-10.0748
ill	-10.0749
외곽	-10.0749
남북한	-10.0752
금융위기	-10.0753
클라	-10.0756
Ma	-10.0758
민주	-10.0758
자살폭탄테러	-10.076
업체인	-10.0763
경찰서	-10.0764
구금	-10.0765
빠져	-10.0765
성관계	-10.0765
세번째	-10.0765
젤	-10.0767
여진	-10.0768
다니	-10.0774
부서	-10.0778
사람의	-10.078
외무장관	-10.0784
잉	-10.0785
총재	-10.0785
권리를	-10.0793
▁한국은	-10.0796
이미지	-10.0798
을보내	-10.0806
수리	-10.0808
연대	-10.0809
민족	-10.081
롱	-10.0827
거주	-10.0832
유대인	-10.0833
되었고	-10.0836
샌프란시스코	-10.0836
휘발유	-10.0837
WHO	-10.0838
est	-10.0843
천주교	-10.0843
작용	-10.0843
곳을	-10.0843
시위대가	-10.0844
와다른	-10.0845
없다며	-10.0846
을받아	-10.085
하지못하	-10.0851
에출전	-10.0853
소식통	-10.0856
법원이	-10.0858
다이애나	-10.0859
진전	-10.086
량을	-10.0861
삶	-10.0869
신발	-10.087
교황	-10.0876
Korea	-10.0878
안에서	-10.0879
선전	-10.088
억만달러	-10.088
규모의	-10.0887
되었던	-10.0889
운영하는	-10.0894
편지	-10.0895
서신	-10.0902
하는것이다	-10.0903
윌리엄	-10.0907
육군	-10.0908
부를	-10.0915
해야한다고말했다	-10.0919
하지않고있다	-10.0919
최초로	-10.092
대북	-10.0921
차를	-10.0922
분간	-10.0922
직원들	-10.0923
찾아	-10.093
스토	-10.0931
하이	-10.0931
에거주하는	-10.0932
할가능성	-10.0933
카불	-10.0933
마시	-10.0934
상태가	-10.0934
었다며	-10.0936
노예	-10.0939
에있어	-10.0943
생물	-10.0943
mo	-10.0944
보다는	-10.0945
제대로	-10.0949
운전자	-10.0949
없다고밝혔다	-10.095
산불	-10.0956
명이사망하고	-10.0958
가장많은	-10.096
존중	-10.096
오브	-10.096
지도자들은	-10.0965
에서명	-10.0965
이같이	-10.0966
오전시	-10.0969
사태가	-10.0973
으면서	-10.0974
웹	-10.0978
획득	-10.0978
샌	-10.0978
행진	-10.0979
쓸	-10.0979
공화국	-10.0979
채널	-10.098
세워	-10.0981
패션	-10.0981
흥분	-10.0981
대단한	-10.0982
여성들	-10.0985
국민들에게	-10.0986
경영진	-10.0986
상당한	-10.0988
레드	-10.0989
주년	-10.099
군이	-10.0994
밝히지않았다	-10.0995
선발	-10.1002
▁매케인은	-10.1005
미의회	-10.1005
년이후	-10.1005
우드	-10.1012
지않다	-10.1014
저장	-10.1015
상징	-10.1015
해결책	-10.1019
비용이	-10.102
급등	-10.1021
이아니다	-10.1022
되었	-10.1022
▁그는이	-10.1023
알려진	-10.1026
가르	-10.1027
권한	-10.1053
에있다	-10.1055
영국인	-10.1057
씨가	-10.1058
영국의	-10.1058
기계	-10.1059
폴리	-10.1062
▁그는이어	-10.1063
나를	-10.1065
일까지	-10.1065
소요	-10.1066
것이라는	-10.1069
동반	-10.1069
지면서	-10.1073
된후	-10.1075
보여	-10.1076
언제	-10.1076
의수도	-10.108
볼수있다	-10.1082
됐으나	-10.1087
텍사스주	-10.1089
새끼	-10.109
꺾	-10.1092
윌	-10.1092
뛰	-10.1097
sa	-10.1104
리그	-10.1105
톰	-10.1105
한달	-10.1109
유죄	-10.1109
로이동	-10.111
지않고있다	-10.1112
▁Korea	-10.1113
전반	-10.1115
낙	-10.1115
중가장	-10.112
책임자	-10.112
챔피언	-10.1121
곰	-10.1121
중명이	-10.1122
폴란드	-10.1122
밥	-10.1122
쌀	-10.1122
닷컴	-10.1122
에어버스	-10.1123
얼음	-10.1124
송환	-10.1124
사찰단	-10.1125
외환은행	-10.1126
화장실	-10.1126
해줄	-10.1129
수용소	-10.1132
측근	-10.1132
초대	-10.1132
사우디아라비아	-10.1133
발굴	-10.1134
것으로드러났다	-10.1134
할만한	-10.1134
시장의	-10.1137
하에	-10.1138
을마련	-10.1139
하와이	-10.114
네스	-10.1143
서명	-10.1147
한것에대해	-10.115
의이름을	-10.1152
로비	-10.1156
생활을	-10.1157
경제가	-10.1158
가아니라	-10.1163
사라	-10.1163
를인용	-10.1168
부장관	-10.1172
러시아의	-10.1178
연구원	-10.118
공약	-10.1185
흑	-10.1185
이기때문에	-10.1186
▁US	-10.1191
▁오	-10.1192
식당	-10.12
▁두	-10.1206
죽은	-10.1207
명이사망했으며	-10.1207
가족들	-10.1208
소장	-10.1213
예전	-10.1218
▁년월	-10.1221
이계속	-10.1223
소득	-10.1227
편집	-10.1228
정지	-10.1228
북극	-10.1228
되기	-10.1231
는지난해	-10.1231
